{
  "app_title": "شقة في تركيا",
  "language": "اللغات",
  "lower-announcement": " +90 552 286 8989, +90 552 592 9191 تقدم شركتنا كائنات عقارية من المطورين ، تكون أسعارها أقل بكثير من القيمة السوقية.",
  "jumbotron-title-1": "خدماتنا",
  "jumbotron-text-1": "• يتحدث موظفونا أكثر من 20 لغة: الروسية والكازاخستانية والتركية والعربية والإنجليزية والمزيد.",
  "jumbotron-text-2": "• جولة مجانية لمشاهدة معالم المدينة ، والبحث عن العقارات ومعاينتها ، وفتح حساب مصرفي ، والحصول على رقم ضريبي ، والحصول على تأمين ، وخدمات الحصول على شهادة ملكية ، وربط خدمات المرافق ، وشراء أثاث لك شقة والعديد من الخدمات الأخرى. ",
  "jumbotron-text-3": "• يمكننا مساعدتك في الدعم القانوني للمعاملة بلغتك ، وكذلك المساعدة في الحصول على تصريح إقامة في تركيا ، من خلال شركائنا الموثوق بهم.",
  "featured-title": "خاصية مميزة",
  "featured-btn": "جميع الخصائص",
  "services-title": "التعليقات",
  "services-text": "ملاحظاتك هي جزء مهم جدًا من عملنا. حيث يشارك المئات من المشترين الحقيقيين وزوار الوكالات تجربتهم المفيدة في العثور على العقارات وشرائها في تركيا ، ننصحك بما تراه وأين يكون الشراء أكثر ربحية ، وتحذير أيضًا من أوجه القصور والمشاكل. يقع مكتبنا في إسطنبول ، وهي وجهة شهيرة لمعظم الأوروبيين ودول رابطة الدول المستقلة ، ونحن الآن شركة عقارية رائدة في تركيا تعمل في جميع أنحاء البلاد ",
  "services-name-1": "محمد",
  "services-name-2": "مريم",
  "services-name-3": "يوسف",
  "services-text-1": "شكرا لك سيد إبراهيم! لقد تلقيت أنا وعائلتي خدمة احترافية للغاية أثناء شراء شقتنا في اسطنبول. أوصي بخدماتك لأصدقائي.",
  "services-text-2": "لقد ساعدونا في شراء شقة من المطور ، بسعر جيد جدًا. لقد ساعدوا في فتح حساب مصرفي ونقل الأموال إلى تركيا. شكرا جزيلا لك!",
  "services-text-3": "السلام عليكم. أود أن أشارككم تجربتي الرائعة التي مررت بها عند شراء شقة هنا. منذ اللحظة التي اتصلت فيها بالوكالة ، كانت مفيدة للغاية وداعمة حتى نهاية الصفقة .",
  "footer-title": "خبير اسطنبول",
  "footer-text": "جميع الحقوق محفوظة",
  "contact-title": "يمكنك الاتصال بنا بأي طريقة تناسبك",
  "contact-text-1": "أرسل إلينا بريدًا إلكترونيًا إلى exp.istambul@gmail.com - سيتم إنشاء التطبيق تلقائيًا وسيتصل بك زملاؤنا. اتصل بنا",
  "contact-text-2": "سيقوم موظفو وكالتنا بإنشاء تذكرة نيابة عنك وجمع كل المعلومات اللازمة.",
  "contact-text-3": "إرسال",
  "cart-btn-text": "المفضلة",
  "nav-title-1": "الصفحة الرئيسية",
  "nav-title-2": "خاصية",
  "nav-title-3": "المواطنة",
  "nav-title-4": "السياحة",
  "product-name-1": "شقة",
  "product-name-2": "مزدوج",
  "product-name-3": "الأرض",
  "product-name-4": "فلل",
  "product-list-text": "عذراً ، لم يتم العثور على نتائج لبحثك ...",
  "grid-view-text": "قائمة الخصائص",
  "page-hero-title": "مسكن",
  "page-hero-text": "/ ملكية",
  "list-view-1": "التفاصيل",
  "jumbotron-two-1": "اسطنبول",
  "jumbotron-two-2": "خبير",
  "jumbotron-two-text1": "قائمة المستندات",
  "jumbotron-two-text2": "للتقدم بطلب للحصول على الجنسية (يمكن تمديدها حسب الحالة):",
  "jumbotron-two-text3": "• نموذج الطلب",
  "jumbotron-two-text4": "• صور",
  "jumbotron-two-text5": "• مستند ، ترجمة موثقة لجواز السفر",
  "jumbotron-two-text6": "• نسخة من تصريح الإقامة (صالح لمدة 6 أشهر على الأقل)",
  "jumbotron-two-text7": "• دبلوم يؤكد معرفة اللغة التركية",
  "jumbotron-two-text8": "• إثبات دخل موثق",
  "jumbotron-two-text9": "• شهادة ميلاد مترجمة وموثقة",
  "jumbotron-two-text10": "• شهادة زواج وشهادات ميلاد الأبناء إن وجدت مترجمة وموثقة",
  "jumbotron-two-text11": "• شهادة الحالة الاجتماعية (إذا لم يكن مقدم الطلب متزوجًا رسميًا) مترجمة وموثقة",
  "jumbotron-two-text12": "• شهادة طبية مصدقة من القنصلية التركية للبلاد وشهادة صحة عامة صادرة محليًا",
  "jumbotron-one-title1": "اسطنبول",
  "jumbotron-one-title2": "خبير",
  "jumbotron-one-text1": "• نحن خبراء عقاريون في اسطنبول! نعرف أفضل الأماكن والمشاريع في اسطنبول.",
  "jumbotron-one-text2": "• نبيع العقارات المؤكدة والموثوقة حيث يمكنك الحصول على شهادة ملكية دون أي مشاكل.",
  "jumbotron-one-text3": "• نظام دفع ملائم حسب ميزانيتك. الدفع بالتقسيط متاح للأجانب من شركة إنشاءات في تركيا.",
  "jumbotron-one-text4": "• الموثوقية! نحن نعمل فقط مع شركات إنشاءات موثوقة ومثبتة نعرفها ونثق بها شخصيًا.",
  "citizen-title-1": "الحصول على الجنسية التركية",
  "citizen-title-2": "استثمارات عقارية",
  "citizen-title-3": "الزواج من مواطن تركي",
  "citizen-title-4": "التملك والإقامة الدائمة في تركيا",
  "citizen-title-5": "العمل والعيش في تركيا",
  "citizen-title-6": "ما يجب الانتباه إليه",
  "citizen-text-1": "نتلقى عددًا متزايدًا من الطلبات من العملاء الذين لا يريدون فقط شراء عقار في تركيا والمجيء إلى هنا لقضاء عطلة ، ولكن الانتقال إلى تركيا للإقامة الدائمة. وهناك أسباب عديدة لذلك ، كل من البيئة والمناخ ، وأسعار العقارات وسلة المستهلك العادي ، وسهولة الأعمال الورقية والحصول على تصريح الإقامة ، وبالطبع الأشخاص الذين يرغبون في جعل تركيا وطنهم الجديد مهتمون بالحصول على الجنسية التركية. لن تحتاج بعد الآن إلى تجديد تصريح إقامتك ، والحصول على تصريح عمل ، وستكون قادرًا على التصويت والحصول على مستحقات التقاعد ، وأخيراً ، ستشعر كأنك مواطن كامل الأهلية في هذا البلد ، وليس ضيف خدمة تركية.",
  "citizen-text-2": "يمكنك الاستثمار (شراء عقار) بمبلغ 400 ألف دولار أمريكي والتقدم فورًا بطلب للحصول على الجنسية التركية. عادةً ما تأتي الإجابة في موعد لا يتجاوز 3 - 6 أشهر. ما تحتاج إليه انتبه إلى: يجب الإشارة إلى المبلغ الذي يزيد عن 400 ألف دولار أمريكي في سند ملكية العقار (الطابو) عادة ، يتم الإشارة إلى القيمة المساحية في الطابو ، وهي أقل من قيمة البيع الفعلية.يجب شراء العقار من مواطن تركي. لا يمكن بيع الممتلكات المشتراة لمدة 3 سنوات. ",
  "citizen-text-3": "يحق للزوجة الرسمية للمواطن التركي الحصول على الجنسية التركية بعد 3 سنوات من المعاشرة في زواج رسمي. إجراءات الحصول على الجنسية على أساس الزواج من مواطن تركي تتضمن مقابلة باللغة التركية ، حيث يجب أن يتواجد كلا الزوجين. ويطرح عليهم أنواع مختلفة من الأسئلة ، بما في ذلك الأسئلة اليومية ، والتي يجب أن تكشف ما إذا كان الزواج وهميًا. ",
  "citizen-text-4": "بناءً على امتلاك العقارات والإقامة الدائمة في تركيا لأكثر من خمس سنوات. للحصول على الجنسية بهذه الطريقة ، من الضروري الحصول على تصريح إقامة لمدة 5 سنوات متتالية بناءً على امتلاكك للعقار. في تركيا ، في حين أن إجمالي فترة إقامتك خارج أراضي جمهورية تركيا قد لا تتجاوز 180 يومًا في هذه السنوات الخمس. ",
  "citizen-text-5": "بناءً على الإقامة الدائمة في تركيا لمدة خمس سنوات بتأشيرة عمل. تشبه هذه الطريقة الطريقة السابقة ، تحتاج إلى الحصول على تصريح إقامة لمدة 5 سنوات متتالية بناءً على العمل الرسمي في تركيا ، في حين أن إجمالي فترة إقامتك خارج أراضي جمهورية تركيا قد لا تتجاوز 180 يومًا في هذه السنوات الخمس. ",
  "citizen-text-6": "إذا كنت تفكر في الطريقتين 3 و 4 للحصول على الجنسية في تركيا ، فإن معرفة اللغة التركية ، بالإضافة إلى إثبات رسمي للدخل الشهري الذي يساوي على الأقل الحد الأدنى الرسمي للأجور في تركيا ، شرط أساسي. يجب ألا يكون لدى المتقدم للحصول على الجنسية التركية جرائم أو إدانات أو أمراض خطيرة على المجتمع ",
  "about-title-1": "السياحة في تركيا",
  "about-title-2": "عطلات الشاطئ في تركيا",
  "about-title-3": "الراحة المعرفية في تركيا",
  "about-title-4": "السياحة العلاجية في تركيا",
  "about-text-1": "تركيا ، التي تتمتع بساحل بحر دافئ ، وجميع أنواع المناظر الطبيعية ومناخ صحي للغاية ، تستحق بجدارة انتباه المصطافين من جميع أنحاء العالم. سيجد أي مسافر كل شيء لنفسه ولجسمه وساحل إيجة يشتهر البحر بشواطئه الجميلة الممتدة من ادرميت إلى بودروم ، وتتركز هنا أقدم المعالم التاريخية وثقافة الحضارات المختلفة. عطلة ، هنا هي المنتجعات الشهيرة في أنطاليا ، ألانيا وسايد مع الفنادق الممتازة والرحلات إلى الآثار القديمة. تشتهر ألانيا بمناخها الحار ، والعطلات الاقتصادية ، وتضيف كيمير رائحة غابات الصنوبر إلى هواء البحر ، ومارماريس وكوساداسي من أجل أكثر السائحين تطلبًا والذين لا يقتصرون على التمويل ، تجذب بودروم الشباب بحفلاتها. أولئك الذين يفضلون العطلات النشطة يتم توفير التجديف ، والرحلات الجبلية ، والجبال التزلج ، سياحة اليخوت ، الصيد ، الغوص. كان طريق الحرير العظيم يمر عبر تركيا القديمة ، حيث تجري الآن جولات دراسية على طوله. أكثر منتجعات التزلج رواجًا في تركيا هي أولوداغ وبالاندوكين. ",
  "about-text-2": "ساحل البحر الأبيض المتوسط ​​في تركيا. ساحل أنطاليا: يمكن أن تنسب المنتجعات الرئيسية في لارا وكوندو وأنطاليا إلى المنتجعات الحضرية. يقع ساحل كيمير على الشريط بين الجبال والبحر ، مع الغابات الصنوبرية الجميلة ، ومنتجعات شاميوفا وكيريش وبلديبي وجوينوك وتكيروفا ، وغالبًا ما تكون الشواطئ صخرية. ساحل بيليك وسايد. يوجد في بيليك مركز للجولف ، والعديد من غابات الأوكالبتوس والأرز والصنوبر ، وتعتبر أغلى منتجع في البحر الأبيض المتوسط. سايد هو منتجع صغير في شبه الجزيرة ، على بعد 75 كم من أنطاليا. إنها ليست غنية جدًا بالغابات ، لكنها تشتهر بمعالمها السياحية. توجد هنا أيضًا منتجعات Cholakly و Sorgun و Kumkoy و Kyzylagach و Kizilot ، ومعظم الشواطئ رملية. يعتبر ساحل ألانيا المنتجع الأكثر ميزانية ، ومع ذلك ، لا توجد نباتات كافية هنا ، والشواطئ ليست فاخرة للغاية. منتجعات Avsallar و Okurcalar و Incekum و Konakli و Mahmutlar. عطلات شاطئية على ساحل أنطاليا مع رحلات مثيرة: جزيرة كيكوفا ، كاس ، أوليبمبوس ، باتارا ، دمرة ، سيرالي. ساحل بحر إيجه في تركيا. تقع المدن الرئيسية في مرماريس ، والتي تعتبر منتجعًا \"أوروبيًا\" ، في خليج خلاب مكون من 3 جزر. فيما يلي منتجعات Icmeler و Turunc. مدينة فتحية ذات الشواطئ الرملية الكبيرة والصغيرة: خليج أولودينيز وكاليس. ترقى مدينة بودروم إلى اسمها ، فهي حقًا \"مفعم بالحيوية\" ، وهي مركز الحياة الليلية في تركيا ، ومحور رياضة ركوب الأمواج والغوص والرياضات المائية الأخرى. فيما يلي منتجعات Akyarlar و Turgutreis و Gumbet و Bitez و Ortakent و Gelturkbuku و Torba و Yalikavak و Gumusluk. الشواطئ هنا إما صغيرة بها حصى أو خرسانية بالرمل. مدينة كوساداسي نظيفة وخضراء للغاية ، وعادة ما تكون الشواطئ رملية ، ولكن هناك أيضًا منصات. هنا هو منتجع ساريجيرم. معظم الشواطئ هنا مغطاة بالحصى. عطلات الشاطئ مع الرحلات: سيسمي ، داليان. ساحل البحر الأسود في تركيا. المكان المفضل لبقية الأتراك. هنا ميناء كبير ومدن لها تاريخ طرابزون ، سافرانبولو. تم منح ما يقرب من مائة شاطئ في تركيا الأعلام الزرقاء.",
  "about-text-3": "الأناضول الوسطى. هنا السياح ينتظرون العاصمة التركية أنقرة والمدن القديمة قونية وأكساراي وقيصري. كابادوكيا الشهيرة بأديرة الصخور المذهلة والأضرحة المسيحية القديمة: هنا يمكنك زيارة نفسهير وأورجوب وجوريم وإهلارا جورج وديرينكويو وكايماكلي. على ساحل أنطاليا ، يمكنك زيارة مدن Adana و Termessos و Aspendos و Mersin و Finike و Manavgat. على ساحل بحر إيجة ، يمكنك زيارة مدن إزمير ، بيرجاما ، أسوس ، تروي ، دالامان ، ميليتس ، ديديما ، كاناكالي.",
  "about-text-4": "تعد المنتجعات الصحية طريقة رائعة لتحسين صحتك المنهكة باستخدام الثالاسو والينابيع المعدنية وحمامات الينابيع الساخنة. كل هذا يمكن العثور عليه في كانغال وباموكالي ويالوفا. تقع باموكالي على ساحل البحر الأبيض المتوسط ​​، على بعد خمس ساعات بالسيارة من أنطاليا ، يأتي الناس إلى هنا مصابين بأمراض الجهاز العصبي ، والجهاز القلبي الوعائي ، والجهاز العضلي الهيكلي ، وأمراض الكلى ، وما إلى ذلك. تشتهر سيسمي ، الموصى بها لعلاج الجهاز الحركي والجهاز التنفسي والجهاز العصبي ، بالينابيع المعدنية. تقع في الاتجاه الغربي من مدينة إزمير. تشتهر يالوفا بينابيعها الحرارية التي تساعد في علاج الجهاز الهضمي والجهاز البولي التناسلي والتمثيل الغذائي والجلد وما إلى ذلك. تقع على بعد 60 كم من اسطنبول وهي ذات مناظر خلابة جدا.",
  "filters-title-1": "",
  "filters-title-2": "الغرف",
  "filters-title-3": "السعر",
  "filters-title-4": "أنواع العقارات",
  "filters-placeholder": "بحث",
  "contact-placeholder": "أدخل البريد الإلكتروني",
  "filter-category-name-1": "الكل",
  "filter-category-name-2": "أرض",
  "filter-category-name-3": "دوبلكس",
  "filter-category-name-4": "شقق",
  "filter-category-name-5": "فلل",
  "sort-name-1": "الكل",
  "sort-name-2": "1+1",
  "sort-name-3": "2+1",
  "sort-name-4": "3+1",
  "sort-name-5": "4+1",
  "sort-name-6": "5+1",
  "sort-name-7": "3+2",
  "sort-name-8": "4+2",
  "sort-name-9": "5+2",
  "sort-name-10": "6+2",
  "sort-name-11": "7+2",
  "error-text": "حدث خطأ ...",
  "add-to-cart1": "إضافة إلى المفضلة",
  "add-to-cart2": "العودة إلى العقارات",
  "cart-columns-text1": "عقارات",
  "cart-columns-text2": "المنطقة",
  "cart-columns-text3": "السعر",
  "cart-columns-text4": "إزالة",
  "cart-content-btn1": "عرض المزيد",
  "cart-content-btn2": "حذف الكل",
  "contact-about-1": "شركاء",
  "contact-about-2": "التنقل",
  "contact-about-3": "جهات الاتصال",
  "contact-about-4": "الشبكات",
  "contact-about-text-1": "تركيا",
  "contact-about-text-2": "روسيا",
  "contact-about-text-3": "كازاخستان",
  "contact-about-text-4": "أوكرانيا",
  "contact-about-text-5": "الصفحة الرئيسية",
  "contact-about-text-6": "الخاصية",
  "contact-about-text-7": "المواطنة",
  "contact-about-text-8": "السياحة",
  "contact-about-text-9": "اسطنبول ، تركيا",
  "stars-text": "آراء العملاء",
  "product-span-text1": "متوفر:",
  "product-span-text2": "الخاصية متاحة",
  "product-span-text3": "تم بيع الكمية بالكامل",
  "product-span-text4": "المنطقة: ",
  "product-span-text5": "الغرف:",
  "product-span-text6": "المنطقة:",
  "product-span-text7": "أرضية / طوابق:",
  "product-span-text8": "معلومات إضافية:",
  "product-span-text9": "اتصل الان",
  "product-stock-btn": "العودة إلى العقارات",
  "product-stock-btn1": "خصائص مماثلة",
  "product-description-1": "شقة مريحة في مجمع النخبة بينستا بنظام المنزل الذكي. شامل كليًا: أمن على مدار الساعة ، استقبال ، مسبح ، ساونا ، حمام تقليدي ، غرفة لياقة بدنية ، صالون تجميل ، سينما ، أجنحة تسوق ، مواقف سيارات تحت الأرض وخارجية وأكثر من ذلك بكثير. المنطقة محاطة بمياه البوسفور والقرن الذهبي. مركز التاريخ. 10-15 دقيقة من مسجد صوفيا فاتح والبازار المصري وبرج العذراء وغيرها من المعالم السياحية العالمية الشهيرة في اسطنبول.",
  "product-description-2": "مبنى جديد فاخر من فئة ODUL ، يتكون من 8 أبراج ، كل منها مكون من 41 طابقًا. على مساحة 40 ألف متر مربع ، 50٪ من الأراضي عبارة عن مناظر طبيعية. يوجد مركز تسوق يضم 102 جناحًا ، وحديقة للأطفال ، وملعبًا لكرة السلة ، ومنطقة للشواء ، ومسبحين ، وصالات رياضية ، وغرفتي ساونا ، وحمامين تركيين ، ومركزين للتدليك ، وموقف سيارات تحت الأرض وفي الهواء الطلق.",
  "product-description-3": "مشروع ACARBLU. عقارات فاخرة في الجزء الآسيوي من قلب اسطنبول ، مساحات خضراء في كل مكان ، مناظر من الشرفة إلى مضيق البوسفور والبحر الأسود ، جنوب بحر مرمرة! الجيران هم النخبة المعروفة في تركيا!",
  "product-description-4": "مجمع مباني Alya Grandis هو عقار فاخر. مزيج مثالي من الفخامة والراحة. سبا ، وحمام ، ولياقة بدنية ، وحمامات سباحة خارجية وداخلية ، وملاعب ، ومراكز تسوق وتجارية ، وأكثر من ذلك بكثير.",
  "product-description-5": " GUMUS PANORAMA ISTANBUL. متوفر: ملعب تنس وملعب كرة سلة وملعب رياضي للأطفال والعديد من حمامات السباحة ومنتجع صحي وحمام تركي منفصل للنساء والرجال ومنطقة للشواء ومنصة مراقبة مع إطلالات رائعة على بحر مرمرة وبحيرة كوتشوك شكميج.",
  "product-description-6": "مجمع النخبة Nef Reserve Kandilli على ساحل البوسفور في الجزء الآسيوي من اسطنبول. حمامات سباحة داخلية وخارجية ، ومنتجع صحي ، وساونا ، وحمام تقليدي ، وصالة ألعاب رياضية ، وكرة سلة صغيرة ، وكرة قدم صغيرة ، وقاعة احتفالات ، وغرفة ألعاب ، وغرفة موسيقى ، وبيت ضيافة وأكثر من ذلك بكثير. هناك كل شيء لحياة سعيدة ومريحة ، بما في ذلك اليخت لاستكشاف مضيق البوسفور والبحر الأسود وبحر مرمرة.",
  "product-description-7": " YucelPark المرموق ، يقع بجوار واحدة من أكبر خمس حدائق خضراء مورقة في اسطنبول. مع إطلالة على بحر مرمرة والجزر. القرب من المترو وتقاطعات النقل الرئيسية مثل المطار والجسور. على مسافة قريبة من الشاطئ والمنتزه ومناطق الجذب الرئيسية في المدينة.",
  "product-description-8": "مشروع فاخر رائع Kandilli Nakkastepe ، يقع في وسط أوسكودار أحد أرقى مناطق اسطنبول. مزيج مثالي من الفخامة والراحة.",
  "product-description-9": "سكاي لاند اسطنبول هو أطول مبنى في اسطنبول وثامن أطول مبنى في أوروبا. وضع خمس نجوم. فئة العقارات الترا لوكس. مزيج مثالي من الفخامة والراحة.",
  "product-description-10": " Nişantaşı Koru هو عقار فاخر. مزيج مثالي من الفخامة والراحة. سبا وحمام تركي وساونا ومسبح داخلي ومركز بيلاتيس ولياقة بدنية وغرفة موسيقية وسينما ومركز تسوق وغير ذلك الكثير.",
  "product-description-11": "مجمع Elite Teras Kule ، يقع في منطقة Kartal المرموقة. أمن على مدار 24 ساعة وحمام سباحة وملاعب كرة سلة وتنس وصالة ألعاب رياضية. على مسافة قريبة من المترو. مع إطلالة جميلة على بحر مرمرة والمدينة.",
  "product-description-12": "مجمع Yamanevler Avrupa Konutları. المشروع الأكثر مبيعاً في الجزء الآسيوي من اسطنبول. مثالي للعائلات التي تعيش أسلوب حياة صحي ونشط. ملاعب خارجية وملاعب رياضية ، بما في ذلك كرة السلة وكرة القدم ومسارات الركض وركوب الدراجات ، ومسابح داخلية وخارجية وصالة ألعاب رياضية وساونا وحمام تركي وأكثر من ذلك بكثير.",
  "product-description-13": "المشروع الفريد من نوعه لـ Residence Inn Deluxia ، بإطلالة جميلة على بركة Bahcesehir ، المعروفة بأكبر بركة اصطناعية في تركيا. تم بناؤه بالعمارة المفاهيمية لفندق راقى من مواد باهظة الثمن.",
  "product-description-14": "المشروع الفريد في اسطنبول 216. يضم المجمع السكني مركزًا للتسوق ولياقة بدنية وبيلاتيس ويوغا وسبا وحمامًا تقليديًا للرجال والنساء بشكل منفصل ومسابح خارجية وداخلية ومساج وغير ذلك الكثير. إلى مترو الأنفاق دقيقة واحدة.",
  "product-description-15": "مشروع Deluxia Park Residence يستحق الإعجاب. تقع في الجزء الأناضولي من اسطنبول ، في منطقة مالتيب ، والتي تتزايد قيمتها يوميًا. سوف تستمتع باللون الأزرق اللامتناهي للبحر والمناظر الطبيعية لجزر الأمراء - إنها متعة لا تصدق.",
  "product-description-16": "يقع مشروع Martı Residence ، بهندسته المعمارية الحديثة وتصميمه الداخلي الفريد ، في حي Kadıköy في الجانب الآسيوي من اسطنبول ، في شارع بغداد ، الذي يُعتبر أحد أرقى شوارع اسطنبول. تتميز الشقق بإطلالة بانورامية جميلة على بحر مرمرة وجزر الأمراء والساحل. (بقيت الدوبلكس فقط).",
  "product-description-17": "يقع مشروع Uplife في أجمل منطقة في Kadıköy ، واحدة من أرقى المناطق في اسطنبول. يتكون من 830 مسكن فاخر و 20 عقارًا تجاريًا يقع في 4 أبراج ، ثلاثة منها من 23 طابقًا وواحد من 22 طابقًا.",
  "product-description-18": "مشروع YücelPark الحديث. الأجهزة المدمجة والتدفئة المركزية في جميع الشقق. امن و مراقبة بالفيديو 7/24. مسابح داخلية وخارجية وساونا وحمام تركي ومركز للياقة البدنية وملاعب للأطفال وحمام سباحة. مراكز التسوق وأكثر من ذلك. 5 دقائق من المترو.",
  "product-description-19": " EvinPark في الجانب الآسيوي من اسطنبول ، في واحدة من أرقى أحياء المدينة - كاديكوي. القرب من تقاطع النقل والطرق السريعة والمتروباص ومحطات مترو كاديكوي ومرمرة أمام مول أكاسيا الشهير. إطلالة بانورامية على بحر مرمرة.",
  "product-description-20": "يحتل مشروع Nefes Çengelköy مكانه الصحيح بين جمال اسطنبول وأجوائه الجذابة! يوجد بها كل ما تحتاجه لتعيش بسلام مع عائلتك ، وتستمتع بإطلالة على مضيق البوسفور ، في واحدة من أجمل مدن العالم!",
  "product-description-21": "مجمع النخبة BlueSEA Mimarsinan على ساحل بحر مرمرة ، ويتكون من 30 فيلا ، بإطلالات كاملة على البحر. تحتوي كل فيلا على: مسبح ، ساونا ، حمام تركي ، جاكوزي ، صالة ألعاب رياضية ، حديقة ، كراج لسيارتين ، موقفين للضيوف ، مصعد من الجراج إلى السطح. ارتفاع السقف 3.5 متر بالقرب من مركز التسوق على بعد دقيقة واحدة من الشاطئ. (* الأسعار من 1،161،000 دولار إلى 1،716،000 دولار ، اعتمادًا على مساحة الفيلا 234-371 مترًا مربعًا).",
  "product-description-22": "مؤامرة مع مناظر بانورامية جميلة. تتطور منطقة Büyükçekmece Mimarsinan بنشاط ويتزايد الطلب على الأراضي والعقارات بشكل كبير. منطقة نظيفة وهادئة ومرموقة ، وتيرة حياة مريحة ، وممشى جميل مع اليخوت ، ومناظر بانورامية خلابة لإسطنبول وبحر مرمرة - كل هذا يجعل شراء قطعة أرض في هذه المنطقة استثمارًا مربحًا بشكل لا يصدق. يمكن البناء حتى 4 طوابق. توفير الكهرباء والمياه. بالقرب من الطريق السريع. يقع مطار اسطنبول على بعد 40 دقيقة.",
  "product-description-23": "يقع مشروع Four Winds الفريد من نوعه في شارع بغداد في قلب اسطنبول ، مع مناظر جميلة لجزر الأمراء وتل جامليكا ورصيف كالاميس ، من المركز التاريخي لإسطنبول إلى شواطئ يسلكوي. إجمالاً ، يحتوي المشروع على 520 شقة في 4 كتل من 44 طابقًا لكل منها ، وهناك 8 أنواع من الشقق المتاحة تتراوح من 87 مترًا مربعًا إلى 1050 مترًا مربعًا.",
  "product-description-24": "مجمع سكني جديد اكروس اسطنبول. هذا هو أطول مبنى في منطقة إسنيورت ، 125 مترا. محطة المتروباص بالجوار. أمن 24 ساعة 7/24. مكان وقوف السيارات. حمام سباحة وصالة ألعاب رياضية وساونا. تحتوي جميع الشقق على شرفة وتكييف ومجموعة مطبخ كاملة ، بما في ذلك غسالة صحون. تطل بعض الشقق على البحر.",
  "product-description-25": "يقع مشروع SUMMER HOUSE في وسط مدينة يالوفا ، على بعد 400 متر فقط من ساحل بحر مرمرة. امن و مراقبة بالفيديو 24 / 7. حمام السباحة. يستغرق الوصول إلى وسط اسطنبول بالسيارة 45 دقيقة و 30 دقيقة إلى مطار صبيحة الدولي. الانتهاء من البناء عام 2024.",
  "product-description-26": "يقع مجمع Beytepe بالقرب من أكبر حرم جامعي في Yalova والينابيع الحرارية الفريدة في Yalova. يحتوي المجمع على ملاعب ومسبح خارجي ومركز للياقة البدنية وساونا وممر للمشاة وملعب لكرة السلة وملعب تنس وأكثر من ذلك بكثير.",
  "product-description-27": "مجمع سكني Beytepe Plus ، بني على مفهوم فندق. يقع على بعد 45 دقيقة بالسيارة من وسط اسطنبول وعلى بعد 30 دقيقة من مطار صبيحة الدولي. يضم المجمع خدمات كونسيرج وسينما وغرف لممارسة الهوايات وحمام تركي ومركز لياقة بدنية ومركز تسوق ومطعم ومقهى.",
  "product-description-28": "يقع مشروع LAKE CITY في موقع مذهل من Orkhangazi في بورصة ، جنوب بحر مرمرة وغرب بحيرة Iznik. على مسافة قريبة من وسائل النقل العام والمتاجر والمدارس والمستشفيات وكل ما تحتاجه مدى الحياة. يقع بالقرب من مصنع تركي للسيارات ومصنع للملابس. تسليم الكائن في عام 2025.",
  "product-description-29": "يقع مجمع ميا الحراري في وسط مدينة يلوا ، إحدى ضواحي اسطنبول ، في ممر جبلي يطل على ساحل بحر مرمرة. يبلغ عدد سكان المدينة 70 ألف نسمة. يعود تاريخ يلوا إلى أكثر من خمسة آلاف عام. تُعرف المدينة كمنتجع حراري حديث في تركيا ، بمنتزه رائع يحتوي على آلاف النباتات والأزهار الفريدة ، وبالطبع المياه الحرارية وهواء الجبل النقي.",
  "product-description-30": "يقع بيتورك أورمان في يلوا ، إحدى ضواحي اسطنبول المطلة على ساحل بحر مرمرة. يبلغ عدد سكان المدينة 70 ألف نسمة. يعود تاريخ يلوا إلى أكثر من خمسة آلاف عام. تُعرف المدينة كمنتجع حراري حديث في تركيا ، بمنتزه رائع يحتوي على آلاف النباتات والأزهار الفريدة ، وبالطبع المياه الحرارية وهواء الجبل النقي.",
  "product-description-31": "يقع مجمع ريتز كارلتون الفريد في منطقة نيشانتاشي المرموقة في اسطنبول. يتمتع مالكو الشقق في The Ritz-Carlton Residences Istanbul بامتيازات خاصة عند زيارة الشبكة العالمية لفنادق ريتز كارلتون. يضم المجمع 31 نوعا فريدا من المساكن. من 1 + 1 إلى 4 + 1 شقق ، دوبلكس مع حديقة وبنتهاوس ، يوجد إجمالي 121 شقة في 22 طابقًا.",
  "sort-text1": "خاصية",
  "sort-text2": "فرز",
  "sort-text3": "السعر (منخفض)",
  "sort-text4": "السعر (متوسط)",
  "sort-text5": "أسماء (أ-ي)",
  "sort-text6": "أسماء (ي-أ)",
  "cart-page-text": "اختر خاصية",
  "cart-page-btn-text": "عودة إلى العقارات",
  "citizen-price": "*الجنسية المتاحة"
}