{
  "app_title": "Квартира в Турции",
  "language": "Языки",
  "lower-announcement": " +90 552 286 8989, +90 552 592 9191 Наша компания предлагает объекты недвижимости от застройщиков, цены которых существенно ниже рыночной стоимости.",
  "jumbotron-title-1": "Наши услуги",
  "jumbotron-text-1": "• Наши сотрудники говорят более чем на 20 языках: русском, казахском, турецком, арабском, английском и других языках.",
  "jumbotron-text-2": "• Бесплатный обзорный тур, поиск и осмотр недвижимости, открытие банковского счета, получение налогового номера, оформление страховки, услуги по получению свидетельства о собственности, подключение ЖКХ сервисов, покупка мебели для вашей квартиры и многие другие услуги.",
  "jumbotron-text-3": "• Мы можем помочь вам с юридическим сопровождением сделки на вашем языке, а также помочь с оформлением ВНЖ Турции, через наших доверенных партнеров.",
  "featured-title": "Популярная недвижимость",
  "featured-btn": "вся недвижимость",
  "services-title": "Отзывы",
  "services-text": "Ваши отзывы – очень важная часть нашей работы. Где сотни реальных покупателей и посетителей агентства обмениваются полезным опытом о поиске и приобретении недвижимости в Турции, советуют что посмотреть и где выгоднее купить, а также предупреждают о недостатках и проблемах. Наш офис открыт в Стамбуле – популярном месте у большинства европейцев и жителей стран СНГ. Сейчас мы являемся ведущей турецкой компанией по продаже недвижимости, работающей по всей стране.",
  "services-name-1": "Мухаммад",
  "services-name-2": "Марьяма",
  "services-name-3": "Юсуп",
  "services-text-1": "Спасибо, господин Ибрагим! Я и моя семья получили очень профессиональные услуги во время покупки нашей квартиры в Стамбуле. Я рекомендую ваши услуги своим друзьям.",
  "services-text-2": "В Стумбуле помогли нам приобрести квартиру от застройщика, по очень хорошей цене. Помогли открыть счет в банке и перевезти деньги в Турцию. Спасибо вам огромное!",
  "services-text-3": "Ассалам алайкум. Я хотел бы поделиться своим прекрасным опытом, который я получил при покупке квартиры здесь. С того момента, как я связался с агентством, они мне очень помогали и поддерживали до самого завершения сделки.",
  "footer-title": "ISTANBUL Expert",
  "footer-text": "Все права защищены",
  "contact-title": "Вы можете связаться с нами любым удобным для вас способом",
  "contact-text-1": "Напишите нам письмо на адрес exp.istambul@gmail.com - заявка будет создана автоматически и наши коллеги свяжутся с вами. Позвоните нам по телефону",
  "contact-text-2": "Наши сотрудники агентства создадут заявку от вашего имени и соберут всю необходимую информацию.",
  "contact-text-3": "Отправить",
  "cart-btn-text": "Избранные",
  "nav-title-1": "Главная",
  "nav-title-2": "Недвижимость",
  "nav-title-3": "Гражданство",
  "nav-title-4": "Туризм",
  "product-name-1": "Квартира",
  "product-name-2": "Дом",
  "product-name-3": "Земля",
  "product-list-text": "Извините, по вашему запросу ничего не найдено ...",
  "grid-view-text": "список недвижимости",
  "page-hero-title": "Главная",
  "page-hero-text": "/ Недвижимость",
  "list-view-1": "Подробности",
  "jumbotron-two-1": "ISTANBUL",
  "jumbotron-two-2": "EXPERT",
  "jumbotron-two-text1": "Список документов",
  "jumbotron-two-text2": "для подачи на получение гражданства (может быть дополнен в зависимости от ситуации):",
  "jumbotron-two-text3": "• Бланк заявления",
  "jumbotron-two-text4": "• Фотографии",
  "jumbotron-two-text5": "• Документ, нотариально заверенный перевод паспорта",
  "jumbotron-two-text6": "• Фотокопия ВНЖ (срок действия не менее 6 мес.)",
  "jumbotron-two-text7": "• Диплом, подтверждающий знание турецкого языка",
  "jumbotron-two-text8": "• Нотариально заверенное подтверждение доходов",
  "jumbotron-two-text9": "• Переведенное и нотариально заверенное свидетельство о рождении",
  "jumbotron-two-text10": "• Свидетельство о браке и свидетельства о рождении детей, если таковые имеются, переведенные и нотариально заверены",
  "jumbotron-two-text11": "• Справка о семейном положении (если претендент не состоит в официальном браке) переведенная и нотариально заверенная",
  "jumbotron-two-text12": "• Медицинская справка, подтверждённая в Турецком Консульстве страны и справка, выданная внутри страны, об общем состоянии здоровья",
  "jumbotron-one-title1": "ISTANBUL",
  "jumbotron-one-title2": "EXPERT",
  "jumbotron-one-text1": "• Мы эксперты по недвижимости в Стамбуле! Мы знаем все лучшие места и проекты в Стамбуле.",
  "jumbotron-one-text2": "• Мы продаем только «Проверенные и Надежные» объекты недвижимости, где вы можете получить свидетельство на право собственности без проблем.",
  "jumbotron-one-text3": "• Удобная система оплаты в соответствии с вашим бюджетом. Возможны рассрочки платежа для иностранцев от строительной компании в Турции.",
  "jumbotron-one-text4": "• Надежность! Мы работаем только с надежными и проверенными строительными компаниями, которых мы лично знаем и которым доверяем.",
  "citizen-title-1": "Получение турецкого гражданства",
  "citizen-title-2": "Инвестиции в недвижимость",
  "citizen-title-3": "Брак с гражданином Турции",
  "citizen-title-4": "Владение недвижимостью и постоянное проживание в Турции",
  "citizen-title-5": "Работа и проживание в Турции",
  "citizen-title-6": "На что стоит обратить внимание",
  "citizen-text-1": "Все большее количество запросов мы получаем от клиентов, которые хотят не просто приобрести недвижимость в Турции и приезжать сюда отдыхать, а переехать в Турцию на постоянное место жительство. Причин этому много, это и экология, и климат, и цены на недвижимость и среднестатистическую потребительскую корзину, и легкость в оформлении документов и получении ВНЖ. И конечно, люди, которые хотят сделать Турцию своим новым домом заинтересованы в том, чтобы получить турецкое гражданство. Что оно дает? Вам больше не нужно будет из года в год продлевать вид на жительство, делать разрешение на работу, Вы сможете голосовать и получать пенсионные начисления и наконец, Вы будете чувствовать себя полноценным гражданином этой страны, а не гостем. Более подробно о способах получения турецкого гражданства и ВНЖ читайте на официальном сайте Миграционной службы Турции.",
  "citizen-text-2": "Вы можете совершить инвестицию (приобрести недвижимость) на сумму от 250 тыс. долларов США и сразу подать документы на получение турецкого гражданства. Обычно ответ приходит не позднее 3 - 6 месяцев. На что нужно обратить внимание: Сумма выше 250 тыс. долларов США должна быть указана в документе на собственность недвижимости (тапу). Обычно в ТАПУ указывают кадастровую стоимость, которая ниже фактической, продажной. Недвижимость должна быть приобретена у турецкого гражданина. Приобретенную недвижимость нельзя продавать в течение 3-х лет.",
  "citizen-text-3": "Официальный супруг/супруга турецкого гражданина имеют право получить гражданство Турции после 3-х лет совместного проживания в официальном браке. Процедура получения гражданства на основании брака с турецким гражданином подразумевает прохождение собеседования на турецком языке, где должны присутствовать оба супруга. Им задаются различного рода вопросы, включая бытовые, которые должны выявить не является ли брак фиктивным.",
  "citizen-text-4": "На основании владения недвижимостью и постоянного проживания на территории Турции более пяти лет. Для получения гражданства таким способом необходимо 5 лет подряд получать вид на жительства на основании владения Вашей недвижимостью в Турции, при этом общий срок Вашего пребывания вне территории Турецкой республики не может превышать 180 дней за эти 5 лет.",
  "citizen-text-5": "На основании постоянного проживания в Турции в течение пяти лет по Рабочей визе. Этот способ похож на предыдущий, необходимо 5 лет подряд получать вид на жительство на основании официального трудоустройства в Турции, при этом общий срок Вашего пребывания вне территории Турецкой  республики не может превышать 180 дней за эти 5 лет.",
  "citizen-text-6": "Если Вы рассматриваете 3 и 4 способы получения гражданства в Турции, то обязательным условием будет знание турецкого языка, а также официальное подтверждение ежемесячного дохода размером не менее официальной минимальной заработной платы в Турции. У претендента на получение турецкого гражданства не должно быть правонарушений, судимостей или заболеваний, опасных для общества.",
  "about-title-1": "Туризм в Турции",
  "about-title-2": "Пляжный отдых в Турции",
  "about-title-3": "Познавательно-экскурсионный отдых в Турции",
  "about-title-4": "Медицинский туризм в Турции",
  "about-text-1": "Турция, обладающая теплым морским побережьем, самыми всевозможными ландшафтами и очень полезным для здоровья климатом, заслуженно привлекает внимание отдыхающих со всех концов планеты. Любой путешественник найдет для себя все и для тела и для души. Побережье Эгейского моря славится прекрасными пляжами, растянувшимися от Эдремита до Бодрума, здесь сосредоточены древнейшие памятники истории и культуры разных цивилизаций. Ликийское побережье Средиземного моря сейчас бурно развивает инфраструктуру пляжного отдыха, здесь находятся знаменитые курорты Анталья, Аланья и Сиде с отличными отелями и экскурсиями к античным древностям. Аланья славится своим жарким климатом бюджетным отдыхом, Кемер добавляет к морскому воздуху запах сосновых лесов, Мармарис и Кушадасы предназначены для самых требовательных туристов, не слишком ограниченных в средствах, Бодрум привлекает к себе молодежь своими тусовками. Тем, кто предпочитает активный отдых, предлагаются рафтинг, горный треккинг, горные лыжи, яхтенный туризм, охота, дайвинг. По древней Турции когда-то пролегал Великий Шелковый путь, по которому теперь проходят ознакомительные экскурсии. Самые раскрученные горнолыжные курорты Турции – Улудаг и Паландокен.",
  "about-text-2": "Побережье Средиземного море Турции. Побережье Антальи : основные курорты Лара и Кунду, Анталью можно отнести к городским курортам. Побережье Кемера, расположенном на полосе между горами и морем, с прекрасными хвойными лесами, курорты Чамьюва, Кириш, Бельдиби, Гейнюк и Текирова, пляжи чаще всего каменистые. Побережье Белека и Сиде. В Белеке расположен гольф-центр, много лесов из эвкалипта, кедра и сосны, и он считается самым дорогим курортом Средиземноморья.  Сиде — маленький курорт на полуострове, в 75 км от Антальи. Он не очень богат лесами, зато знаменит достопримечательностями. Здесь же находится  курорты Чолаклы, Соргун, Кумкой, Кызылагач и Кизилот, пляжи, в основном, песочные. Побережье Аланьи считается самым бюджетным курортом, правда, растительности здесь маловато, и пляжи не такие роскошные. Курорты Авсаллар, Окурджалар, Инжекум, Конаклы и Махмутлар. Пляжный отдых анталийского побережья с интересными экскурсиями:  остров Кекова, Каш, Олимпос, Патара, Демре, Чиралы. Побережье Эгейского моря Турции. Основные города Мармарис, который считается «европейским» курортом, находится в живописном заливе с 3-я островами.  Здесь же курорты Ичмелер и Турунч. Город Фетхие с крупногалечнымии небольшими песчаными пляжами: бухта Олюдениз и Чалыш. Город Бодрум  оправдывает свое название, он действительно «бодрый», центр ночной жизни Турции, средоточие серфинга, дайвинга и прочих водных видов спорта. Здесь же находятся курорты Акьярлар, Тургутрейс, Гюмбет, Битез, Ортакент, Гельтюркбюкю, Торба, Яликавак, Гюмюшлюк. Пляжи здесь либо маленькие с галькой, либо бетонные с песком. Город Кушадасы, очень чистый и зеленый, пляжи обычно песчаные, но встречаются и платформы. Здесь же курорт Саригерме. Здесь пляжи преимущественно галечные. Пляжный отдых вместе с экскурсиями: Чешме, Дальян. Побережье Черного моря Турции. Излюбленное место отдыха турок. Здесь находятся большой порт, и города с историей Трабзон, Сафранболу. Около сотни пляжей Турции удостоены «голубых флагов».",
  "about-text-3": "Центральная Анатолия. Здесь туристов ждут столица Турции Анкара и старинные города Конья, Аксарай и Кайсери . Знаменитая Каппадокия с ее поразительными скальными монастырями и древними христианскими святынями:  здесь можно посетить Невшехир, Ургюп, Гереме, ущелье Ихлара, Деринкую и Каймаклы. На анталийском побережье можно посетить с экскурсиями города Адана, Термессос, Аспендос, Мерсин, Финике, Манавгат. На эгейском побережье можно посетить с экскурсиями города Измир, Бергама, Ассос, Троя, Даламан, Милет, Дидимы, Чанаккале.",
  "about-text-4": "Лечебно-профилактические курорты  — это отличный способ поправить расклеившееся здоровье с помощью талассо, источников минвод и купания в горячих источниках. Все это можно найти в Кангале, Памуккале и Ялова. Паммукале находится на побережье Средиземного моря, в пяти часах езды от Антальи. Сюда едут с заболеваниями нервной системы, сердечно-сосудистой системы, опорно-двигательного аппарата, заболеваний почек и т.д. Чешме, рекомендуемый для лечения опорно-двигательного аппарата, органов дыхания, нервной системы, славится минеральными источниками. Находится в западном направлении от города Измир. Ялова славится термальными источниками, помогающими в лечении органов пищеварения, мочеполовой системы, обмена веществ, кожи и т.д. Находится в 60 км от Стамбула, и очень живописен.",
  "filters-title-1": "Типы недвижимости",
  "filters-title-2": "Комнаты",
  "filters-title-3": "Цена",
  "filters-title-4": "Очистить фильтры",
  "filters-placeholder": "Поиск",
  "contact-placeholder": "Введите адрес электронной почты",
  "filter-category-name-1": "Все",
  "filter-category-name-2": "Квартиры",
  "filter-category-name-3": "Дома",
  "filter-category-name-4": "Земля",
  "sort-name-1": "все",
  "sort-1": "1+1",
  "sort-2": "2+1",
  "sort-3": "3+1",
  "sort-4": "4+1",
  "sort-5": "5+1",
  "sort-32": "3+2",
  "sort-42": "4+2",
  "sort-52": "5+2",
  "sort-62": "6+2",
  "sort-72": "7+2",
  "error-text": "была допущена ошибка...",
  "add-to-cart1": "добавить в избранные",
  "add-to-cart2": "назад к недвижимости",
  "cart-columns-text1": "недвижимость",
  "cart-columns-text2": "площадь",
  "cart-columns-text3": "цена",
  "cart-columns-text4": "удалить",
  "cart-content-btn1": "посмотреть еще",
  "cart-content-btn2": "удалить все",
  "contact-about-1": "Партнеры",
  "contact-about-2": "Навигация",
  "contact-about-3": "Контакты",
  "contact-about-4": "Сети",
  "contact-about-text-1": "Турция",
  "contact-about-text-2": "Россия",
  "contact-about-text-3": "Казахстан",
  "contact-about-text-4": "Украина",
  "contact-about-text-5": "Главная",
  "contact-about-text-6": "Недвижимость",
  "contact-about-text-7": "Гражданство",
  "contact-about-text-8": "Туризм",
  "contact-about-text-9": "Стамбул, Турция",
  "stars-text": "отзывов клиентов",
  "product-span-text1": "Доступно:",
  "product-span-text2": "недвижимость в наличии",
  "product-span-text3": "продано",
  "product-span-text4": "Район:",
  "product-span-text5": "Комнаты:",
  "product-span-text6": "Площадь:",
  "product-span-text7": "Этаж/этажность:",
  "product-span-text8": "Дополнительная информация:  ",
  "product-span-text9": " +90 552 286 8989",
  "product-stock-btn": "назад к недвижимости",
  "product-stock-btn1": "Похожая недвижимость",
  "product-description-1": "Предлагаем купить квартиры в Бейликдюзю, Стамбул, подходящие для семейного проживания. Они расположены в престижном комплексе с детской площадкой, открытым бассейном и тренажерным залом.",
  "product-description-2": "Предлагаем купить отличную, новую квартиру в Бейликдюзю, Стамбул. Расположена в престижном районе, в шаговой доступности от всей социальной инфраструктуры. Комплекс находится под охраной 7/24, видеонаблюдение, крытая парковка.",
  "product-description-3": "Предлагаем купить земельный участок под жилую застройку в Бейликдюзю, Стамбул. Расположен в престижном районе, в шаговой доступности от всей социальной инфраструктуры. Место отлично подходит для строительства жилого дома",
  "product-description-4": "Предлагаем купить дом в Бейликдюзю, Стамбул. Место отлично подходит для семейного проживания. Дом расположен в тихом, красивом месте, с прекрасными видами и удобной инфрастуктурой.",
  "product-description-5": "Расположена в престижном районе Стамбула - Бейликдюзю, в шаговой доступности от всей социальной инфраструктуры. Комплекс находится под охраной 7/24, видеонаблюдение, крытая парковка, входной этаж, бассейн, детская площадка, прекрасный пейзаж.",
  "product-description-6": "Расположена в престижном районе Стамбула - Бейликдюзю (Бююкчекмедже), в шаговой доступности от всей социальной инфраструктуры. Комплекс-сите находится под охраной 7/24, видеонаблюдение, крытая парковка, бассейн, детская площадка, прекрасный пейзаж, вид на море.",
  "product-description-7": "Расположена в престижном районе Стамбула - Бейликдюзю, в шаговой доступности от всей социальной инфраструктуры, школа, детский садик. Комплекс-сите находится под охраной 7/24, видеонаблюдение, парковка, детская площадка, в 5-10 минутах от Мраморного моря.",
  "product-description-8": "Расположена в престижном районе Стамбула - Бейликдюзю, в шаговой доступности от всей социальной инфраструктуры, школа, детский садик. Комплекс находится под охраной 7/24, видеонаблюдение, парковка, детская площадка, рядом новый Центр культуры",
  "product-description-9": "Расположена в престижном районе Стамбула - Бейликдюзю, в шаговой доступности от всей социальной инфраструктуры. Комплекс-сите находится под охраной 7/24, видеонаблюдение, крытая парковка, бассейн, детская площадка, озеленение, вид на море.",
  "product-description-10": "Расположена в престижном районе Стамбула - Бейликдюзю, в шаговой доступности от всей социальной инфраструктуры. Комплекс-сите находится под охраной 7/24, видеонаблюдение, парковка, бассейн, сауна детская площадка, озеленение, прекрасный пейзаж.",
  "product-description-11": "Прекрасный 3 этажный дом, расположен 5 минутах ходьбы от Мраморного моря, недалеко от пристани Марина. Построен на участке 500 м2 с садом. Есть своя водяная скважина и умная система полива сада. Парковка, крытая терраса, видеонаблюдение.",
  "product-description-12": "Расположена в престижном районе Стамбула - Бейликдюзю, в шаговой доступности от всей социальной инфраструктуры, школа, детский садик. Видеонаблюдение, парковка, входной этаж, дуплекс, + небольшой участок земли, в 10 минутах от Мраморного моря.",
  "product-description-13": "Комплекс зданий Nişantaşı Koru — это недвижимось класса Ultra Lux. Идеальное сочетание роскоши и комфорта. Спа, сауна, турецкая баня и крытый бассейн, центр пилатеса и фитнеса, зал мюзикл и кинотеатр, торговый центр и многое другое.",
  "product-description-14": "Skyland Istanbul — самое высокое здание в Стамбуле и восьмое по высоте здание в Европе. Пятизвездочный статус. Недвижимось класса Ultra Lux. Идеальное сочетание роскоши и комфорта.",
  "product-description-15": "Элитная недвижимость в азиатской части сердца Стамбула, кругом нетронутая зелень, виды с балкона на Босфор и Черное море, к югу Мраморное море! Соседи общеизвестная элита Турции!",
  "product-description-16": "Комплекс зданий AVRUPA KONUTLARI YAMANEVLER — это недвижимось класса Ultra Lux. Идеальное сочетание роскоши и комфорта. Спа, хаммам, фитнес, открытые и крытые бассейны, детские площадки, торговый и деловой центры и многое другое.",
  "product-description-17": "Комплекс зданий Alya Grandis — это недвижимось класса Ultra Lux. Идеальное сочетание роскоши и комфорта. Спа, хаммам, фитнес, открытые и крытые бассейны, детские площадки, торговый и деловой центры и многое другое.",
  "sort-text1": "Недвижимость",
  "sort-text2": "сортировать",
  "sort-text3": "цена (низкая)",
  "sort-text4": "цена (высокая)",
  "sort-text5": "наименования (a-я)",
  "sort-text6": "наименования (я-a)",
  "cart-page-text": "Выберите недвижимость",
  "cart-page-btn-text": "назад к недвижимости"
}