{
  "app_title": "Квартира в Турции",
  "language": "Языки",
  "lower-announcement": " +90 552 286 8989, +90 552 592 9191 Наша компания предлагает объекты недвижимости от застройщиков, цены которых существенно ниже рыночной стоимости.",
  "jumbotron-title-1": "Наши услуги",
  "jumbotron-text-1": "• Наши сотрудники говорят более чем на 20 языках: русском, казахском, турецком, арабском, английском и других языках.",
  "jumbotron-text-2": "• Бесплатный обзорный тур, поиск и осмотр недвижимости, открытие банковского счета, получение налогового номера, оформление страховки, услуги по получению свидетельства о собственности, подключение ЖКХ сервисов, покупка мебели для вашей квартиры и многие другие услуги.",
  "jumbotron-text-3": "• Мы можем помочь вам с юридическим сопровождением сделки на вашем языке, а также помочь с оформлением ВНЖ Турции, через наших доверенных партнеров.",
  "featured-title": "Популярная недвижимость",
  "featured-btn": "вся недвижимость",
  "services-title": "Отзывы",
  "services-text": "Ваши отзывы – очень важная часть нашей работы. Где сотни реальных покупателей и посетителей агентства обмениваются полезным опытом о поиске и приобретении недвижимости в Турции, советуют что посмотреть и где выгоднее купить, а также предупреждают о недостатках и проблемах. Наш офис открыт в Стамбуле – популярном месте у большинства европейцев и жителей стран СНГ. Сейчас мы являемся ведущей турецкой компанией по продаже недвижимости, работающей по всей стране.",
  "services-name-1": "Мухаммад",
  "services-name-2": "Марьяма",
  "services-name-3": "Юсуп",
  "services-text-1": "Спасибо, господин Ибрагим! Я и моя семья получили очень профессиональные услуги во время покупки нашей квартиры в Стамбуле. Я рекомендую ваши услуги своим друзьям.",
  "services-text-2": "В Стумбуле помогли нам приобрести квартиру от застройщика, по очень хорошей цене. Помогли открыть счет в банке и перевезти деньги в Турцию. Спасибо вам огромное!",
  "services-text-3": "Ассалам алайкум. Я хотел бы поделиться своим прекрасным опытом, который я получил при покупке квартиры здесь. С того момента, как я связался с агентством, они мне очень помогали и поддерживали до самого завершения сделки.",
  "footer-title": "ISTANBUL Expert",
  "footer-text": "Все права защищены",
  "contact-title": "Вы можете связаться с нами любым удобным для вас способом",
  "contact-text-1": "Напишите нам письмо на адрес exp.istambul@gmail.com - заявка будет создана автоматически и наши коллеги свяжутся с вами. Позвоните нам по телефону",
  "contact-text-2": "Наши сотрудники агентства создадут заявку от вашего имени и соберут всю необходимую информацию.",
  "contact-text-3": "Отправить",
  "cart-btn-text": "Избранные",
  "nav-title-1": "Главная",
  "nav-title-2": "Недвижимость",
  "nav-title-3": "Гражданство",
  "nav-title-4": "Туризм",
  "product-name-1": "Квартира",
  "product-name-2": "Дуплекс",
  "product-name-3": "Земля",
  "product-name-4": "Вилла",
  "product-list-text": "Извините, по вашему запросу ничего не найдено ...",
  "grid-view-text": "список недвижимости",
  "page-hero-title": "Главная",
  "page-hero-text": "/ Недвижимость",
  "list-view-1": "Подробности",
  "jumbotron-two-1": "ISTANBUL",
  "jumbotron-two-2": "EXPERT",
  "jumbotron-two-text1": "Список документов",
  "jumbotron-two-text2": "для подачи на получение гражданства (может быть дополнен в зависимости от ситуации):",
  "jumbotron-two-text3": "• Бланк заявления",
  "jumbotron-two-text4": "• Фотографии",
  "jumbotron-two-text5": "• Документ, нотариально заверенный перевод паспорта",
  "jumbotron-two-text6": "• Фотокопия ВНЖ (срок действия не менее 6 мес.)",
  "jumbotron-two-text7": "• Диплом, подтверждающий знание турецкого языка",
  "jumbotron-two-text8": "• Нотариально заверенное подтверждение доходов",
  "jumbotron-two-text9": "• Переведенное и нотариально заверенное свидетельство о рождении",
  "jumbotron-two-text10": "• Свидетельство о браке и свидетельства о рождении детей, если таковые имеются, переведенные и нотариально заверены",
  "jumbotron-two-text11": "• Справка о семейном положении (если претендент не состоит в официальном браке) переведенная и нотариально заверенная",
  "jumbotron-two-text12": "• Медицинская справка, подтверждённая в Турецком Консульстве страны и справка, выданная внутри страны, об общем состоянии здоровья",
  "jumbotron-one-title1": "ISTANBUL",
  "jumbotron-one-title2": "EXPERT",
  "jumbotron-one-text1": "• Мы эксперты по недвижимости в Стамбуле! Мы знаем все лучшие места и проекты в Стамбуле.",
  "jumbotron-one-text2": "• Мы продаем только «Проверенные и Надежные» объекты недвижимости, где вы можете получить свидетельство на право собственности без проблем.",
  "jumbotron-one-text3": "• Удобная система оплаты в соответствии с вашим бюджетом. Возможны рассрочки платежа для иностранцев от строительной компании в Турции.",
  "jumbotron-one-text4": "• Надежность! Мы работаем только с надежными и проверенными строительными компаниями, которых мы лично знаем и которым доверяем.",
  "citizen-title-1": "Получение турецкого гражданства",
  "citizen-title-2": "Инвестиции в недвижимость",
  "citizen-title-3": "Брак с гражданином Турции",
  "citizen-title-4": "Владение недвижимостью и постоянное проживание в Турции",
  "citizen-title-5": "Работа и проживание в Турции",
  "citizen-title-6": "На что стоит обратить внимание",
  "citizen-text-1": "Все большее количество запросов мы получаем от клиентов, которые хотят не просто приобрести недвижимость в Турции и приезжать сюда отдыхать, а переехать в Турцию на постоянное место жительство. Причин этому много, это и экология, и климат, и цены на недвижимость и среднестатистическую потребительскую корзину, и легкость в оформлении документов и получении ВНЖ. И конечно, люди, которые хотят сделать Турцию своим новым домом заинтересованы в том, чтобы получить турецкое гражданство. Что оно дает? Вам больше не нужно будет из года в год продлевать вид на жительство, делать разрешение на работу, Вы сможете голосовать и получать пенсионные начисления и наконец, Вы будете чувствовать себя полноценным гражданином этой страны, а не гостем. Более подробно о способах получения турецкого гражданства и ВНЖ читайте на официальном сайте Миграционной службы Турции.",
  "citizen-text-2": "Вы можете совершить инвестицию (приобрести недвижимость) на сумму от 400 тыс. долларов США и сразу подать документы на получение турецкого гражданства. Обычно ответ приходит не позднее 3 - 6 месяцев. На что нужно обратить внимание: Сумма выше 400 тыс. долларов США должна быть указана в документе на собственность недвижимости (тапу). Обычно в ТАПУ указывают кадастровую стоимость, которая ниже фактической, продажной. Недвижимость должна быть приобретена у турецкого гражданина. Приобретенную недвижимость нельзя продавать в течение 3-х лет.",
  "citizen-text-3": "Официальный супруг/супруга турецкого гражданина имеют право получить гражданство Турции после 3-х лет совместного проживания в официальном браке. Процедура получения гражданства на основании брака с турецким гражданином подразумевает прохождение собеседования на турецком языке, где должны присутствовать оба супруга. Им задаются различного рода вопросы, включая бытовые, которые должны выявить не является ли брак фиктивным.",
  "citizen-text-4": "На основании владения недвижимостью и постоянного проживания на территории Турции более пяти лет. Для получения гражданства таким способом необходимо 5 лет подряд получать вид на жительства на основании владения Вашей недвижимостью в Турции, при этом общий срок Вашего пребывания вне территории Турецкой республики не может превышать 180 дней за эти 5 лет.",
  "citizen-text-5": "На основании постоянного проживания в Турции в течение пяти лет по Рабочей визе. Этот способ похож на предыдущий, необходимо 5 лет подряд получать вид на жительство на основании официального трудоустройства в Турции, при этом общий срок Вашего пребывания вне территории Турецкой  республики не может превышать 180 дней за эти 5 лет.",
  "citizen-text-6": "Если Вы рассматриваете 3 и 4 способы получения гражданства в Турции, то обязательным условием будет знание турецкого языка, а также официальное подтверждение ежемесячного дохода размером не менее официальной минимальной заработной платы в Турции. У претендента на получение турецкого гражданства не должно быть правонарушений, судимостей или заболеваний, опасных для общества.",
  "about-title-1": "Туризм в Турции",
  "about-title-2": "Пляжный отдых в Турции",
  "about-title-3": "Познавательно-экскурсионный отдых в Турции",
  "about-title-4": "Медицинский туризм в Турции",
  "about-text-1": "Турция, обладающая теплым морским побережьем, самыми всевозможными ландшафтами и очень полезным для здоровья климатом, заслуженно привлекает внимание отдыхающих со всех концов планеты. Любой путешественник найдет для себя все и для тела и для души. Побережье Эгейского моря славится прекрасными пляжами, растянувшимися от Эдремита до Бодрума, здесь сосредоточены древнейшие памятники истории и культуры разных цивилизаций. Ликийское побережье Средиземного моря сейчас бурно развивает инфраструктуру пляжного отдыха, здесь находятся знаменитые курорты Анталья, Аланья и Сиде с отличными отелями и экскурсиями к античным древностям. Аланья славится своим жарким климатом бюджетным отдыхом, Кемер добавляет к морскому воздуху запах сосновых лесов, Мармарис и Кушадасы предназначены для самых требовательных туристов, не слишком ограниченных в средствах, Бодрум привлекает к себе молодежь своими тусовками. Тем, кто предпочитает активный отдых, предлагаются рафтинг, горный треккинг, горные лыжи, яхтенный туризм, охота, дайвинг. По древней Турции когда-то пролегал Великий Шелковый путь, по которому теперь проходят ознакомительные экскурсии. Самые раскрученные горнолыжные курорты Турции – Улудаг и Паландокен.",
  "about-text-2": "Побережье Средиземного море Турции. Побережье Антальи : основные курорты Лара и Кунду, Анталью можно отнести к городским курортам. Побережье Кемера, расположенном на полосе между горами и морем, с прекрасными хвойными лесами, курорты Чамьюва, Кириш, Бельдиби, Гейнюк и Текирова, пляжи чаще всего каменистые. Побережье Белека и Сиде. В Белеке расположен гольф-центр, много лесов из эвкалипта, кедра и сосны, и он считается самым дорогим курортом Средиземноморья.  Сиде — маленький курорт на полуострове, в 75 км от Антальи. Он не очень богат лесами, зато знаменит достопримечательностями. Здесь же находится  курорты Чолаклы, Соргун, Кумкой, Кызылагач и Кизилот, пляжи, в основном, песочные. Побережье Аланьи считается самым бюджетным курортом, правда, растительности здесь маловато, и пляжи не такие роскошные. Курорты Авсаллар, Окурджалар, Инжекум, Конаклы и Махмутлар. Пляжный отдых анталийского побережья с интересными экскурсиями:  остров Кекова, Каш, Олимпос, Патара, Демре, Чиралы. Побережье Эгейского моря Турции. Основные города Мармарис, который считается «европейским» курортом, находится в живописном заливе с 3-я островами.  Здесь же курорты Ичмелер и Турунч. Город Фетхие с крупногалечнымии небольшими песчаными пляжами: бухта Олюдениз и Чалыш. Город Бодрум  оправдывает свое название, он действительно «бодрый», центр ночной жизни Турции, средоточие серфинга, дайвинга и прочих водных видов спорта. Здесь же находятся курорты Акьярлар, Тургутрейс, Гюмбет, Битез, Ортакент, Гельтюркбюкю, Торба, Яликавак, Гюмюшлюк. Пляжи здесь либо маленькие с галькой, либо бетонные с песком. Город Кушадасы, очень чистый и зеленый, пляжи обычно песчаные, но встречаются и платформы. Здесь же курорт Саригерме. Здесь пляжи преимущественно галечные. Пляжный отдых вместе с экскурсиями: Чешме, Дальян. Побережье Черного моря Турции. Излюбленное место отдыха турок. Здесь находятся большой порт, и города с историей Трабзон, Сафранболу. Около сотни пляжей Турции удостоены «голубых флагов».",
  "about-text-3": "Центральная Анатолия. Здесь туристов ждут столица Турции Анкара и старинные города Конья, Аксарай и Кайсери . Знаменитая Каппадокия с ее поразительными скальными монастырями и древними христианскими святынями:  здесь можно посетить Невшехир, Ургюп, Гереме, ущелье Ихлара, Деринкую и Каймаклы. На анталийском побережье можно посетить с экскурсиями города Адана, Термессос, Аспендос, Мерсин, Финике, Манавгат. На эгейском побережье можно посетить с экскурсиями города Измир, Бергама, Ассос, Троя, Даламан, Милет, Дидимы, Чанаккале.",
  "about-text-4": "Лечебно-профилактические курорты  — это отличный способ поправить расклеившееся здоровье с помощью талассо, источников минвод и купания в горячих источниках. Все это можно найти в Кангале, Памуккале и Ялова. Паммукале находится на побережье Средиземного моря, в пяти часах езды от Антальи. Сюда едут с заболеваниями нервной системы, сердечно-сосудистой системы, опорно-двигательного аппарата, заболеваний почек и т.д. Чешме, рекомендуемый для лечения опорно-двигательного аппарата, органов дыхания, нервной системы, славится минеральными источниками. Находится в западном направлении от города Измир. Ялова славится термальными источниками, помогающими в лечении органов пищеварения, мочеполовой системы, обмена веществ, кожи и т.д. Находится в 60 км от Стамбула, и очень живописен.",
  "filters-title-1": "Типы недвижимости",
  "filters-title-2": "Комнаты",
  "filters-title-3": "Цена",
  "filters-title-4": "Очистить фильтры",
  "filters-placeholder": "Поиск",
  "contact-placeholder": "Введите адрес электронной почты",
  "filter-category-name-1": "Все",
  "filter-category-name-2": "Квартиры",
  "filter-category-name-3": "Дуплексы",
  "filter-category-name-4": "Земля",
  "filter-category-name-5": "Виллы",
  "sort-name-1": "все",
  "sort-1": "1+1",
  "sort-2": "2+1",
  "sort-3": "3+1",
  "sort-4": "4+1",
  "sort-5": "5+1",
  "sort-32": "3+2",
  "sort-42": "4+2",
  "sort-52": "5+2",
  "sort-62": "6+2",
  "sort-72": "7+2",
  "error-text": "была допущена ошибка...",
  "add-to-cart1": "добавить в избранные",
  "add-to-cart2": "назад к недвижимости",
  "cart-columns-text1": "недвижимость",
  "cart-columns-text2": "площадь",
  "cart-columns-text3": "цена",
  "cart-columns-text4": "удалить",
  "cart-content-btn1": "посмотреть еще",
  "cart-content-btn2": "удалить все",
  "contact-about-1": "Партнеры",
  "contact-about-2": "Навигация",
  "contact-about-3": "Контакты",
  "contact-about-4": "Сети",
  "contact-about-text-1": "Турция",
  "contact-about-text-2": "Россия",
  "contact-about-text-3": "Казахстан",
  "contact-about-text-4": "Украина",
  "contact-about-text-5": "Главная",
  "contact-about-text-6": "Недвижимость",
  "contact-about-text-7": "Гражданство",
  "contact-about-text-8": "Туризм",
  "contact-about-text-9": "Стамбул, Турция",
  "stars-text": "отзывов клиентов",
  "product-span-text1": "Доступно:",
  "product-span-text2": "недвижимость в наличии",
  "product-span-text3": "продано",
  "product-span-text4": "Район: ",
  "product-span-text5": "Комнаты:",
  "product-span-text6": "Площадь:",
  "product-span-text7": "Этаж/этажность:",
  "product-span-text8": "Дополнительная информация:  ",
  "product-span-text9": "позвонить сейчас",
  "product-stock-btn": "назад к недвижимости",
  "product-stock-btn1": "Похожая недвижимость",
  "product-description-1": "Комфортная квартира в элитном комплексе BENESTA с системой умный дом. Всё включено: охрана 7/24, ресепшен, бассейн, сауна, хаммам, фитнес зал, салон красоты, кинотеатр, торговые павильоны, подземная и открытая  парковки и многое другое. Район окружён водами Босфора и бухты Золотой Рог. Исторический центр. 10-15 мин. от мечети София Фатих, Египетский базар, Девичья башня и других всемирно известных достопримечательностей Стамбула.",
  "product-description-2": "Новостройка ODUL люкс класса, состоит из 8 башен, в каждой 41 этаж. На площади 40 тыс.м2, 50% территории озеленение. Имеется торговый центр на 102 павильона, детский парк, баскетбольная площадка, зона барбекю, 2 бассейна, 2 спортзала, 2 сауны, 2 турецкие бани, 2 массажных центра, подземная и открытая парковки.",
  "product-description-3": "Проект ACARBLU. Элитная недвижимость в азиатской части сердца Стамбула, кругом нетронутая зелень, виды с балкона на Босфор и Черное море, к югу Мраморное море! Соседи общеизвестная элита Турции!",
  "product-description-4": "Комплекс зданий Alya Grandis - это недвижимость люкс класса. Идеальное сочетание роскоши и комфорта. Спа, хаммам, фитнес, открытые и крытые бассейны, детские площадки, торговый и деловой центры и многое другое.",
  "product-description-5": "Современный новый комплекс люкс класса GUMUS PANORAMA ISTANBUL. В наличии: теннисный корт, баскетбольная площадка, спортивная и детская площадка, несколько бассейнов, спа и турецкая баня отдельно для женщин и мужчин, зона барбекю, смотровая площадка с удивительными видами на Мраморное море и озеро Кучук Шикмеге.",
  "product-description-6": "Элитный комплекс Nef Reserve Kandilli на побережье Босфора азиатской части Стамбула. Oткрытые и крытые бассейны, спа, сауна, хаммам, спортзал, мини баскетбол, мини-футбол, зал торжеств, игровая комната, музыкальная комната, дом для гостей и многое другое. Есть всё, для счастливой и комфортной жизни, включая яхту, для прогулок по Босфору, Чёрному и Мраморному морям.",
  "product-description-7": "Престижный проект YucelPark, расположенный рядом с одним из пяти крупнейших, пышный зеленых парков Стамбула. С видом на Мраморное море и острова. Близость к метро и основным транспортным развязкам, таким как аэропорт и мосты. В шаговой доступности пляж, парк и основные достопримечательности города.",
  "product-description-8": "Замечательный проект люкс класса Kandilli Nakkastepe, расположен в центре Uskudar одиного из самых престижных районов Стамбула. Идеальное сочетание роскоши и комфорта.",
  "product-description-9": "Skyland Istanbul — самое высокое здание в Стамбуле и восьмое по высоте здание в Европе. Пятизвездочный статус. Недвижимось класса Ultra Lux. Идеальное сочетание роскоши и комфорта.",
  "product-description-10": "Комплекс зданий Nişantaşi Koru - это недвижимось люкс класса. Идеальное сочетание роскоши и комфорта. Спа и турецкая баня, сауна, крытый бассейн, центр пилатеса и фитнеса, зал мюзикл, кинотеатр, торговый центр и многое другое.",
  "product-description-11": "Элитный комплекс Teras Kule, расположен в престижном районе Картал. Круглосуточная охрана, бассейн, баскетболная площадка и теннисный корт, тренажёрный зал. В пешей доступности от метро. С прекрасным видом на Мраморное море и город.",
  "product-description-12": "Комплекс Yamanevler Avrupa Konutlari. Cамый продаваемый проект в азиатской части Стамбула. Идеально подходит для семей, которые ведут здоровый и активный образ жизни. Открытые игровые и спортивные площадки, в том числе баскетбольные и футбольные, беговые и велосипедные дорожки, крытый и открытый бассейны, тренажерный зал, сауна и турецкая баня и многое другое.",
  "product-description-13": "Уникальный проект Residence Inn Deluxia, с прекрасным видом на пруд Бахчешехир, известный как самый большой искусственный пруд в Турции. Построен с концептуальной архитектурой элитного отеля из дорогих материалов.",
  "product-description-14": "Уникальный проект Istanbul 216. В жилой комплекс входит торговый центр, фитнес, пилатес и йога, спа, хаммам мужкой и женский по отдельности, открытый и крытый бассейны, массаж и многое другое. До метро 1 минута.",
  "product-description-15": "Проект Deluxia Park Residence, достойный восхищения. Расположен в Анатолийской части Стамбула, в районе Maltepe, ценность которого ежедневно растет. Вы будете наслаждаться бесконечной синевой моря и пейзажным видом на Принцевы острова — это невероятное удовольствие.",
  "product-description-16": "Проект Marti Residence с его современной архитектурой и уникальным дизайном интерьера расположен в районе Kadiköy азиатской части Стамбула, на Багдадской улице, считающейся одной из самых престижных улиц Стамбула. Апартаменты имеют прекрасный панорамный вид на Мраморное море, Принцевы острова и побережье. (*остались только дуплексы).",
  "product-description-17": "Проект Uplife расположен на самом красивом месте района Kadıköy, одного из самых престижных районов Стамбула. Состоит из 830 роскошных резиденций и 20 коммерческих объектов, находящихся в 4 башнях, три из которых 23-этажные, а одна 22-этажная.",
  "product-description-18": "Современный проект YücelPark. Встроенная бытовая техника и центральное отоплениево всех квартирах. Охрана и видеонаблюдение 7/24. Крытый и открытый бассейны, сауна, турецкая баня и фитнес-центр, игровые площадки для детей и бассейн. Торговые центры и многое другое. 5 минут до метро.",
  "product-description-19": "Проект EvinPark расположен на азиатской стороне Стамбула, в одном из самых престижных райнов города - Kadikoy. Близость транспортной развязки, шоссе, метробус, станции метро Kadikoy и Marmaray, напротив знаменитого торгового центра Acacia Mall. Панорамный вид на Мраморное море.",
  "product-description-20": "Проект Nefes Çengelköy занимает достойное место среди красот Стамбула и его притягательной атмосферы! В нем есть все необходимое чтобы жить в мире со своей семьей, наслаждаясь видом на Босфор, в одном из самых красивых городов в мира!",
  "product-description-21": "Элитный комплекс BlueSEA Mimarsinan на побережье Мраморного моря, состоящий из 30 вилл, с полным видом на море. Каждая вилла имеет: бассейн, сауну, турецкую баню, джакузи, тренажерный зал, сад, гараж на 2 машины и 2 гостевые парковки, лифт с гаража на крышу. Высота потолков 3,5 м. Рядом торговый центр, 1 минута до пляжа. (*цены от 1161000$ до 1716000$, зависит от площади земельного участка виллы 234-371м2).",
  "product-description-22": "Участок с красивым панорамным видом. Район Büyükçekmece Mimarsinan активно развивается и спрос на землю и недвижимость растет в геометрической прогрессии. Чистый, тихий и престижный район, неторопливый темп жизни, прекрасная набережная с яхтами, потрясающие панорамные виды на Стамбул и Мраморное море – все это делает покупку земельного участка в данном районе невероятно выгодной инвестицией. Застройка возможна до 4-х этажей. Проведено электричество и вода. Рядом шоссе E80. До аэропорта Istanbul 40 минут.",
  "product-description-23": "Уникальный проект Four Winds находится на проспекте Багдад в самом сердце Стамбула, с прекрасным видом на Принцевы острова, холм Чамлыджа и пристань Каламыш, от исторического центра Стамбула до пляжей Ешилкёй.  Всего в проекте 520 квартир в 4 блоках по 44 этажа в каждом, и доступно 8 типов квартир площадью от 87 м2 до 1050 м2.",
  "product-description-24": "Новый жилой комплекс Akros Istanbul. Это самое высокое здание в районе Эсеньюрт, 125 метров. Рядом станция метробуса. Круглосуточная охрана 7/24. Парковочное место. Бассейн, тренажерный зал, сауна. Во всех апартаментах есть балкон, кондиционер, полный кухонный гарнитур, включая посудомоечную машину. Некоторые апартаменты имеют вид на море.",
  "product-description-25": "Проект SUMMER HOUSE расположен в центре города Ялова, всего в 400 метрах от берега Мраморного моря. Охрана, видеонаблюдение 24/7. Бассейн. До центра Стамбула на машине 45 минут, до  международного аэропорта Сабиха 30 минут. Завершение строительства 2024 год.",
  "product-description-26": "Комплекс Beytepe находится в близи с крупнейшими университетскими кампусами Яловы и уникальными термальные источниками Яловы. На территории комплекса есть детские площадки, открытый бассейн, фитнес-центр, сауна, пешеходная дорожка, баскетбольная площадка, теннисный корт и многое другое.",
  "product-description-27": "Жилой комплекс Beytepe Plus, построен в концепции отеля. Находится в 45 минутах на машине до центра Стамбула и в 30 минутах от международного аэропорта Сабиха. В комплекс входят услуги консьержа, кинозал, комнаты для занятий хобби, турецкая баня, фитнес-центр, торговый центр, ресторан и кафе.",
  "product-description-28": "Проект LAKE CITY расположен в удивительном месте Орхангази города Бурса, на юге от Мраморного моря и на западе от озера Изник. В шаговой доступности общественный транспорт, магазины, школы, больницы и все необходимое для жизни. По близости находится турецкий завод по производству автомобилей и швейная фабрика. Сдача объекта 2025 год.",
  "product-description-29": "Комплекс Mia Thermal расположен в центре города Ялова пригорода Стамбула, в горном ущелье, выходящем к побережью Мраморного моря. Население города - 70 тыс. человек. История Яловы насчитывает более пяти тысяч лет. Город известен как современный термальный курорт Турции, с замечательным парком, в котором собраны тысячи уникальных растений и цветов и, конечно же, термальная вода и чистейший горный воздух.",
  "product-description-30": "Комплекс BEYTTURK ORMAN расположен в городе Ялова пригорода Стамбула, выходящем к побережью Мраморного моря. Население города - 70 тыс. человек. История Яловы насчитывает более пяти тысяч лет. Город известен как современный термальный курорт Турции, с замечательным парком, в котором собраны тысячи уникальных растений и цветов и, конечно же, термальная вода и чистейший горный воздух.",
  "product-description-31": "Уникальный комплекс Ritz-Carlton Residences, располагается в престижном районе Стамбула - Nisantasi Şişli. Владельцы квартир в The Ritz-Carlton Residences Istanbul, пользуются особыми привилегиями при посещении всемирной сети гостиниц The Ritz-Carlton. Комплекс включает в себя 31 уникальный тип жилья. От квартир 1+1 до 4+1, садовых дуплексов и пентхаусов, всего 121 квартира на 22 этажах.",
  "sort-text1": "Недвижимость",
  "sort-text2": "сортировать",
  "sort-text3": "цена (низкая)",
  "sort-text4": "цена (высокая)",
  "sort-text5": "наименования (a-я)",
  "sort-text6": "наименования (я-a)",
  "cart-page-text": "Выберите недвижимость",
  "cart-page-btn-text": "назад к недвижимости",
  "citizen-price": "*доступно гражданство"
}