{
  "app_title": "Türkiye'de daire",
  "language": "Diller",
  "lower-announcement": " +90 552 286 8989, +90 552 592 9191 Şirketimiz, fiyatları piyasa değerinden önemli ölçüde düşük olan geliştiricilerden gayrimenkul nesneleri sunmaktadır.",
  "jumbotron-title-1": "Hizmetlerimiz",
  "jumbotron-text-1": "• Çalışanlarımız 20'den fazla dil konuşuyor: Rusça, Kazakça, Türkçe, Arapça, İngilizce ve daha fazlası.",
  "jumbotron-text-2": "• Ücretsiz gezi turu, gayrimenkul arama ve inceleme, banka hesabı açma, vergi numarası alma, sigorta alma, mülkiyet belgesi alma hizmetleri, kamu hizmetlerini bağlama, eviniz için mobilya satın alma apartman ve diğer birçok hizmet .",
  "jumbotron-text-3": "• Güvenilir ortaklarımız aracılığıyla işlemin kendi dilinizde hukuki desteği ve Türkiye'de oturma izni almanız konusunda size yardımcı olabiliriz.",
  "featured-title": "Öne Çıkan Mülk",
  "featured-btn": "tüm özellikler",
  "services-title": "İncelemeler",
  "services-text": "Geri bildirimleriniz işimizin çok önemli bir parçası. Yüzlerce gerçek alıcı ve acente ziyaretçisinin Türkiye'de mülk bulma ve satın alma konusundaki faydalı deneyimlerini paylaştığı, neleri görmeleri ve nereden satın almanın daha karlı olduğu konusunda tavsiyelerde bulunmaları. , ve ayrıca eksiklikler ve sorunlar hakkında uyarıda bulunun.Ofisimiz, çoğu Avrupa ve BDT ülkesi için popüler bir destinasyon olan İstanbul'da bulunmaktadır ve şu anda ülke genelinde faaliyet gösteren Türkiye'nin lider emlak şirketiyiz.",
  "services-name-1": "Muhammed",
  "services-name-2": "Maryama",
  "services-name-3": "Yusuf",
  "services-text-1": "Teşekkürler İbrahim Bey! Ben ve ailem İstanbul'daki dairemizi alırken çok profesyonel bir hizmet aldık. Hizmetlerinizi arkadaşlarıma tavsiye ederim.",
  "services-text-2": "Müteahhitten çok iyi bir fiyata bir daire almamıza yardımcı oldular. Banka hesabı açılmasına ve Türkiye'ye para taşınmasına yardımcı oldular. Çok teşekkürler!",
  "services-text-3": "Assalam alaikum. Bir daire alırken yaşadığım harika deneyimimi burada paylaşmak istiyorum. Acente ile iletişime geçtiğim andan itibaren işlemin sonuna kadar çok yardımcı oldular ve destek oldular. ",
  "footer-title": "İSTANBUL Uzmanı",
  "footer-text": "Tüm hakları saklıdır",
  "contact-title": "Bizimle size uygun herhangi bir şekilde iletişime geçebilirsiniz",
  "contact-text-1": "Bize exp.istambul@gmail.com adresine bir e-posta gönderin - uygulama otomatik olarak oluşturulacak ve çalışma arkadaşlarımız sizinle iletişime geçecektir. Bizi arayın",
  "contact-text-2": "Acente personelimiz sizin adınıza bir bilet oluşturacak ve gerekli tüm bilgileri toplayacaktır.",
  "contact-text-3": "Gönder",
  "cart-btn-text": "Favoriler",
  "nav-title-1": "Ev",
  "nav-title-2": "Mülkiyet",
  "nav-title-3": "Vatandaşlık",
  "nav-title-4": "Turizm",
  "product-name-1": "Daire",
  "product-name-2": "Dubleks",
  "product-name-3": "Dünya",
  "product-name-4": "Villas",
  "product-list-text": "Üzgünüz, aramanız için hiçbir sonuç bulunamadı...",
  "grid-view-text": "özellik listesi",
  "page-hero-title": "Ana Sayfa",
  "page-hero-text": "/ Özellik",
  "list-view-1": "Ayrıntılar",
  "jumbotron-two-1": "İSTANBUL",
  "jumbotron-two-2": "UZMAN",
  "jumbotron-two-text1": "Belge Listesi",
  "jumbotron-two-text2": "vatandaşlık başvurusu yapmak (duruma göre uzatılabilir):",
  "jumbotron-two-text3": "• Başvuru Formu",
  "jumbotron-two-text4": "• Fotoğraflar",
  "jumbotron-two-text5": "• Belge, pasaportun noter tasdikli tercümesi",
  "jumbotron-two-text6": "• İkamet tezkeresi fotokopisi (en az 6 ay geçerli)",
  "jumbotron-two-text7": "• Türk dili bilgisini teyit eden diploma",
  "jumbotron-two-text8": "• Noter Onaylı Gelir Belgesi",
  "jumbotron-two-text9": "• Tercüme edilmiş ve noter tasdikli doğum belgesi",
  "jumbotron-two-text10": "• Varsa çocukların evlilik ve doğum belgeleri, tercüme edilmiş ve noter tasdikli",
  "jumbotron-two-text11": "• Medeni durum belgesi (başvuru sahibi resmi olarak evli değilse) tercüme edilmiş ve noter tasdikli",
  "jumbotron-two-text12": "• Ülkenin Türk Konsolosluğu tarafından onaylanmış bir sağlık sertifikası ve yurt içinde düzenlenmiş bir genel sağlık sertifikası",
  "jumbotron-one-title1": "İSTANBUL",
  "jumbotron-one-title2": "UZMAN",
  "jumbotron-one-text1": "• İstanbul'da gayrimenkul uzmanıyız! İstanbul'daki en iyi yerleri ve projeleri biliyoruz.",
  "jumbotron-one-text2": "• Yalnızca sorunsuz tapu alabileceğiniz Test Edilmiş ve Güvenilir mülkler satıyoruz.",
  "jumbotron-one-text3": "• Bütçenize göre uygun ödeme sistemi. Yabancılara Türkiye'de bir inşaat firmasından taksitli ödeme imkanı.",
  "jumbotron-one-text4": "• Güvenilirlik! Sadece şahsen tanıdığımız ve güvendiğimiz güvenilir ve kendini kanıtlamış inşaat şirketleriyle çalışıyoruz.",
  "citizen-title-1": "Türk Vatandaşlığının Kazanılması",
  "citizen-title-2": "Gayrimenkul Yatırımları",
  "citizen-title-3": "Türk vatandaşı ile evlilik",
  "citizen-title-4": "Türkiye'de Mülkiyet ve Daimi İkamet",
  "citizen-title-5": "Türkiye'de çalışmak ve yaşamak",
  "citizen-title-6": "Nelere dikkat etmeli",
  "citizen-text-1": "Sadece Türkiye'de mülk satın almak ve buraya tatil için gelmek değil, kalıcı ikamet için Türkiye'ye taşınmak isteyen müşterilerimizden artan sayıda talep alıyoruz. Bunun birçok nedeni var, bunlar hem ekoloji hem iklim, hem emlak fiyatları hem de ortalama tüketici sepeti, evrak ve oturma izni alma kolaylığı. Ve tabi ki Türkiye'yi yeni evi yapmak isteyenler Türk vatandaşlığı almakla ilgileniyorlar. Artık oturma izninizi yenilemek, çalışma izni almak için yılda bir yıl harcamanıza gerek kalmayacak, oy kullanabilecek ve emekli maaşı tahakkuk edebilecek ve sonunda kendinizi bu ülkenin tam bir vatandaşı gibi hissedeceksiniz, ve misafir değil.Türk servisi.",
  "citizen-text-2": "400 bin ABD doları tutarında bir yatırım yapabilir (mülk satın alabilir) ve hemen Türk vatandaşlığına başvurabilirsiniz. Genellikle cevap en geç 3 - 6 ay içinde gelir. Yapmanız gerekenler 400 bin ABD dolarının üzerindeki tutar tapuda (tapu) belirtilmelidir Genellikle kadastro değeri gerçek satış değerinden daha düşük olan TAPU'da belirtilir Mülk bir Türk vatandaşından satın alınmalıdır. satın alınan mülk 3 yıl satılamaz.",
  "citizen-text-3": "Bir Türk vatandaşının resmi eşi, resmi bir evlilikte 3 yıl birlikte yaşadıktan sonra Türk vatandaşlığı alma hakkına sahiptir. Bir Türk vatandaşı ile evliliğe dayalı vatandaşlık alma prosedürü Türkçe mülakatı içerir. , her iki eşin de hazır bulunması gereken durumlarda. Evliliğin hayali olup olmadığını ortaya çıkarması gereken günlük sorular da dahil olmak üzere çeşitli sorular sorulur.",
  "citizen-text-4": "Gayrimenkul sahibi olmak ve Türkiye'de beş yıldan fazla kalıcı olarak ikamet etmek esasına göre. Bu şekilde vatandaşlık alabilmek için gayrimenkulünüze dayalı olarak 5 yıl üst üste oturma izni alınması gerekmektedir. Türkiye Cumhuriyeti sınırları dışında kalış süreniz bu 5 yılda 180 günü aşamaz.",
  "citizen-text-5": "Çalışma vizesi ile Türkiye'de beş yıl daimi ikamet esasına göre. Bu yöntem bir öncekine benzer, Türkiye'de resmi istihdama dayalı olarak arka arkaya 5 yıl oturma izni almanız gerekiyor, Türkiye Cumhuriyeti sınırları dışında geçireceğiniz toplam süre ise bu 5 yıl içerisinde 180 günü aşamaz.",
  "citizen-text-6": "Türkiye'de vatandaşlık almanın 3. ve 4. yöntemlerini düşünüyorsanız, Türkçe dil bilgisi ve ayrıca Türkiye'deki en az resmi asgari ücrete eşit aylık gelirin resmi kanıtı, Türk vatandaşlığı almak için başvuran kişinin toplum için tehlikeli suçları, mahkumiyetleri veya hastalıkları bulunmamalıdır.",
  "about-title-1": "Türkiye'de Turizm",
  "about-title-2": "Türkiye'de plaj tatilleri",
  "about-title-3": "Türkiye'de bilişsel-gezi dinlenme",
  "about-title-4": "Türkiye'de sağlık turizmi",
  "about-text-1": "Sıcak bir deniz kıyısına, her türlü manzaraya ve çok sağlıklı bir iklime sahip olan Türkiye, dünyanın her yerinden tatilcilerin haklı olarak ilgisini çekiyor. Herhangi bir gezgin, kendisi ve bedeni için her şeyi bulacaktır. Ege kıyısı Deniz, Edremit'ten Bodrum'a uzanan güzel kumsallarıyla ünlüdür, farklı medeniyetlerin tarih ve kültürünün en eski anıtları burada yoğunlaşmıştır.Akdeniz'in Likya kıyıları artık bir plajın altyapısını hızla geliştiriyor. tatil, burada mükemmel otelleri ve antik antik çağlara gezileri ile ünlü Antalya, Alanya ve Side tatil beldeleridir.Alanya, sıcak iklimi, ekonomik tatilleri ile ünlüdür, Kemer, deniz havasına çam ormanlarının kokusunu katar, Marmaris ve Kuşadası içindir. Parası kısıtlı olmayan en talepkar turistlerin uğrak yeri olan Bodrum, partileriyle gençleri kendine çekiyor.Aktif tatil tercih edenlere rafting, dağ trekking, dağ gibi seçenekler sunuluyor. kayak, yat turizmi, avcılık, dalış. Büyük İpek Yolu, bir zamanlar eski Türkiye'den geçiyordu ve şimdilerde inceleme gezileri yapılıyor. Türkiye'de en çok tanıtılan kayak merkezleri Uludağ ve Palandöken'dir.",
  "about-text-2": "Türkiye'nin Akdeniz sahili. Antalya sahili: Antalya'nın ana tatil beldeleri Lara ve Kundu, Antalya kentsel tatil yerlerine atfedilebilir. Kemer sahili, dağlar ve deniz arasındaki şeritte yer almaktadır. güzel iğne yapraklı ormanlar, Çamyuva, Kiriş , Beldibi, Göynük ve Tekirova tatil beldeleri, plajlar çoğunlukla kayalıktır.Belek ve Side sahilleri.Belek'te bir golf merkezi, birçok okaliptüs, sedir ve çam ormanı vardır ve Akdeniz'in en pahalı tatil beldesi olarak kabul edilir.Side, yarımadada, Antalya'ya 75 km. , Kızılağaç ve Kızılot, plajları çoğunlukla kumludur.Alanya sahili en ekonomik tatil yeri olarak kabul edilir, ancak burada yeterli bitki örtüsü yoktur ve plajlar o kadar lüks değildir Avsallar, Okurcalar, İncekum, Konaklı ve Mahmutlar Antalya plaj tatilleri ile ilginç geziler: Kekova Adası, Kaş, Olympos, Patara, Demre, Chir ali. Türkiye'de Ege Denizi kıyıları. Avrupa tatil beldesi olarak kabul edilen Marmaris'in ana şehirleri, 3 adadan oluşan pitoresk bir koyda yer almaktadır. İşte İçmeler ve Turunç tatil beldeleri. Büyük çakıllı ve küçük kumlu plajları olan Fethiye şehri: Ölüdeniz Körfezi ve Çalış. Adının hakkını veren Bodrum şehri, gerçekten şevkli, Türkiye'de gece hayatının merkezi, sörf, dalış ve diğer su sporlarının odak noktası. İşte Akyarlar, Turgutreis, Gümbet, Bitez, Ortakent, Geltürkbükü, Torba, Yalıkavak, Gümüşlük tatil beldeleri. Buradaki plajlar ya çakıllı küçük ya da kumlu beton. Kuşadası şehri çok temiz ve yeşildir, plajları genellikle kumdur ancak platformları da vardır. İşte Sarıgerme beldesi. Buradaki plajlar çoğunlukla çakıllıdır. Gezili plaj tatilleri: Çeşme, Dalyan. Türkiye'nin Karadeniz kıyısı. Türklerin geri kalanının favori yeri. İşte büyük bir liman ve tarihi Trabzon olan şehirler, Safranbolu. Türkiye'de yüze yakın plaja mavi bayrak verildi.",
  "about-text-3": "İç Anadolu. Burada turistler Türkiye'nin başkenti Ankara'yı ve antik kentler Konya, Aksaray ve Kayseri'yi bekliyor. Muhteşem kaya manastırları ve antik Hıristiyan mabetleriyle ünlü Kapadokya: burayı ziyaret edebilirsiniz Nevşehir, Ürgüp, Göreme, Ihlara Boğazı, Derinkuyu ve Kaymaklı Antalya sahilinde Adana, Termessos, Aspendos, Mersin, Finike, Manavgat şehirlerini, Ege sahilinde ise İzmir, Bergama şehirlerini ziyaret edebilirsiniz. , Assos, Truva, Dalaman, Milet, Didyma, Çanakkale.",
  "about-text-4": "Sağlık tesisleri, talasso, mineral kaynakları ve kaplıca banyoları ile zayıflamış sağlığınızı iyileştirmenin harika bir yoludur. Bunların tümü Kangal, Pamukkale ve Yalova'da bulunabilir. Pammukale, Akdeniz kıyısında yer almaktadır. Antalya'dan araçla beş saat İnsanlar buraya sinir sistemi, kalp-damar sistemi, kas-iskelet sistemi, böbrek hastalıkları vb. hastalıklarla gelir. Kas-iskelet sistemi, solunum sistemi, sinir sistemi tedavisi için önerilen Çeşme, kaplıcaları ile ünlüdür. İzmir ilinden batı yönünde yer almaktadır. Yalova, sindirim sistemi, genitoüriner sistem, metabolizma, cilt vb. hastalıkların tedavisinde yardımcı olan kaplıcaları ile ünlüdür. İstanbul'a 60 km. pitoresk.",
  "filters-title-1": "Mülk Türleri",
  "filters-title-2": "Odalar",
  "filters-title-3": "Fiyat",
  "filters-title-4": "Filtreleri Temizle",
  "filters-placeholder": "Ara",
  "contact-placeholder": "E-postayı girin",
  "filter-category-name-1": "Tümü",
  "filter-category-name-2": "Daireler",
  "filter-category-name-3": "Dubleksler",
  "filter-category-name-4": "Dünya",
  "filter-category-name-5": "Villas",
  "sort-name-1": "tümü",
  "sort-name-2": "1+1",
  "sort-name-3": "2+1",
  "sort-name-4": "3+1",
  "sort-name-5": "4+1",
  "sort-name-6": "5+1",
  "sort-name-7": "3+2",
  "sort-name-8": "4+2",
  "sort-name-9": "5+2",
  "sort-name-10": "6+2",
  "sort-name-11": "7+2",
  "error-text": "bir hata oluştu...",
  "add-to-cart1": "favorilere ekle",
  "add-to-cart2": "emlak alanına geri dön",
  "cart-columns-text1": "gayrimenkul",
  "cart-columns-text2": "alan",
  "cart-columns-text3": "fiyat",
  "cart-columns-text4": "kaldır",
  "cart-content-btn1": "daha fazlasını görüntüle",
  "cart-content-btn2": "tümünü sil",
  "contact-about-1": "Ortaklar",
  "contact-about-2": "Navigasyon",
  "contact-about-3": "Kişiler",
  "contact-about-4": "Ağlar",
  "contact-about-text-1": "Türkiye",
  "contact-about-text-2": "Rusya",
  "contact-about-text-3": "Kazakistan",
  "contact-about-text-4": "Ukrayna",
  "contact-about-text-5": "Ana",
  "contact-about-text-6": "Mülkiyet",
  "contact-about-text-7": "Vatandaşlık",
  "contact-about-text-8": "Turizm",
  "contact-about-text-9": "İstanbul, Türkiye",
  "stars-text": "müşteri yorumları",
  "product-construction-1": "Inşaat 2023",
  "product-construction-2": "Inşaat 2024",
  "product-construction-3": "Inşaat 2025",
  "product-construction-11": "inşaatın tamamlanması 2023",
  "product-construction-22": "inşaatın tamamlanması 2024",
  "product-construction-33": "inşaatın tamamlanması 2025",
  "product-span-text1": "Mevcut:",
  "product-span-text2": "mülk mevcut",
  "product-span-text3": "satıldı",
  "product-span-text4": "Bölge: ",
  "product-span-text5": "Odalar:",
  "product-span-text6": "Alan:",
  "product-span-text7": "Zemin/zemin:",
  "product-span-text8": "Ek bilgi: ",
  "product-span-text9": "şimdi ara",
  "product-stock-btn": "gayrimenkul'e dönüş",
  "product-stock-btn1": "Benzer özellikler",
  "product-description-1": "Akıllı ev sistemine sahip seçkin BENESTA kompleksinde konforlu daire. Her şey dahil: 7/24 güvenlik, resepsiyon, yüzme havuzu, sauna, hamam, fitness salonu, güzellik salonu, sinema, alışveriş pavyonları, yeraltı ve açık otopark ve çok daha fazlası. Bölge, Boğaziçi ve Haliç'in suları ile çevrilidir. Tarih Merkezi. 10-15 dk. Sofya Fatih Camii, Mısır Çarşısı, Kız Kulesi ve İstanbul'un diğer dünyaca ünlü mekanlarından.",
  "product-description-2": "Yeni bina ODUL lüks sınıfı, her biri 41 katlı 8 kuleden oluşmaktadır. 40 bin m2 alan üzerinde arazinin %50'si çevre düzenlemesidir. 102 pavyonlu alışveriş merkezi, çocuk parkı, basketbol sahası, barbekü alanı, 2 yüzme havuzu, 2 spor salonu, 2 sauna, 2 Türk hamamı, 2 masaj merkezi, yer altı ve açık otopark bulunmaktadır.",
  "product-description-3": "ACARBLU projesi. İstanbul'un kalbinin Asya yakasında lüks gayrimenkul, dört bir yanı el değmemiş yeşillikler, balkondan Boğaz ve Karadeniz'e, güneyde Marmara Denizi'ne uzanan manzaralar! Komşular Türkiye'nin tanınmış elitleridir!",
  "product-description-4": "Alya Grandis bina kompleksi lüks bir mülktür. Lüks ve konforun mükemmel birleşimi. Spa, hamam, fitness, açık ve kapalı havuzlar, oyun alanları, alışveriş ve iş merkezleri ve çok daha fazlası.",
  "product-description-5": "Modern yeni lüks kompleks GÜMÜŞ PANORAMA İSTANBUL. Mevcut: tenis kortu, basketbol sahası, spor ve çocuk oyun alanı, çeşitli yüzme havuzları, kadınlar ve erkekler için ayrı bir spa ve Türk hamamı, bir barbekü alanı, Marmara Denizi ve Küçük Şikmege Gölü'nün muhteşem manzarasına sahip bir seyir terası.",
  "product-description-6": "Elit kompleks Nef Reserve Kandilli, İstanbul'un Asya yakasının Boğaz kıyısında. Açık ve kapalı yüzme havuzları, spa, sauna, hamam, spor salonu, mini basketbol, ​​mini futbol, ​​kutlama salonu, oyun odası, müzik odası, misafirhane ve çok daha fazlası. Boğaz'ı, Karadeniz'i ve Marmara Denizi'ni keşfetmek için bir yat da dahil olmak üzere mutlu ve konforlu bir yaşam için her şey var.",
  "product-description-7": "Prestijli proje YücelPark, İstanbul'un en büyük beş yemyeşil parkından birinin yanında yer alıyor. Marmara Denizi ve adalar manzaralı. Metroya ve havaalanı ve köprüler gibi büyük ulaşım kavşaklarına yakınlık. Plaja, parka ve şehrin başlıca turistik mekanlarına yürüme mesafesinde.",
  "product-description-8": "İstanbul'un en prestijli bölgelerinden biri olan Üsküdar'ın merkezinde yer alan harika lüks proje Kandilli Nakkaştepe. Lüks ve konforun mükemmel birleşimi.",
  "product-description-9": "Skyland İstanbul, İstanbul'un en yüksek binası ve Avrupa'nın sekizinci en yüksek binasıdır. Beş yıldız durumu. Emlak sınıfı Ultra Lux. Lüks ve konforun mükemmel birleşimi.",
  "product-description-10": "Nişantaşı Koru site kompleksi lüks bir mülktür. Lüks ve konforun mükemmel birleşimi. Spa ve Türk hamamı, sauna, kapalı havuz, Pilates ve fitness center, müzik odası, sinema, alışveriş merkezi ve çok daha fazlası.",
  "product-description-11": "Marmara Denizi'ne 5 dakika yürüme mesafesinde, yat limanına yakın, 3 katlı şirin bir ev. 500 m2 arsa üzerine inşa edilmiş, bahçeli. Kendine ait su kuyusu ve akıllı bahçesi var. sulama sistemi Otopark, kapalı teras, CCTV.",
  "product-description-12": "Kompleks Yamanevler Avrupa Konutları. İstanbul'un Asya yakasında en çok satan proje. Sağlıklı ve aktif bir yaşam tarzı sürdüren aileler için idealdir. Basketbol ve futbol, ​​koşu ve bisiklet parkurları, kapalı ve açık havuzlar, spor salonu, sauna ve Türk hamamı ve çok daha fazlasını içeren açık hava oyun alanları ve spor alanları.",
  "product-description-13": "Türkiye'nin en büyük yapay göleti olarak bilinen Bahçeşehir göletinin güzel manzarasına sahip Residence Inn Deluxia'nın eşsiz projesi. Pahalı malzemelerden elit bir otelin konsept mimarisi ile inşa edilmiştir.",
  "product-description-14": "Eşsiz proje İstanbul 216. Konut kompleksi alışveriş merkezi, fitness, pilates ve yoga, spa, bay ve bayanlar için ayrı hamam, açık ve kapalı havuzlar, masaj ve çok daha fazlasını içermektedir. Metroya 1 dakika.",
  "product-description-15": "Deluxia Park Residence projesi hayranlık uyandırıyor. İstanbul'un Anadolu yakasında, değeri her geçen gün artan Maltepe bölgesinde yer almaktadır. Denizin uçsuz bucaksız maviliğinin ve Adalar'ın manzarasının tadını çıkaracaksınız - bu inanılmaz bir zevk.",
  "product-description-16": "Modern mimarisi ve özgün iç tasarımı ile Martı Residence projesi, İstanbul Anadolu Yakası'nın Kadıköy semtinde, İstanbul'un en prestijli caddelerinden biri olarak kabul edilen Bağdat Caddesi üzerinde yer almaktadır. Daireler, Marmara Denizi, Adalar ve sahilin güzel panoramik manzarasına sahiptir. (*sadece dubleksler kaldı).",
  "product-description-17": "Uplife projesi İstanbul'un en prestijli semtlerinden Kadıköy'ün en güzel bölgesinde yer alıyor. Üçü 23 ve biri 22 katlı olmak üzere 4 kulede konumlanmış 830 lüks konut ve 20 ticari mülkten oluşmaktadır.",
  "product-description-18": "Modern proje YücelPark. Tüm dairelerde ankastre ve merkezi ısıtma. 7/24 güvenlik ve video gözetimi. Kapalı ve açık havuzlar, sauna, Türk hamamı ve fitness center, çocuk oyun alanları ve yüzme havuzu. Alışveriş merkezleri ve daha fazlası. Metroya 5 dakika.",
  "product-description-19": "EvinPark projesi, İstanbul'un Anadolu yakasında, şehrin en prestijli semtlerinden Kadıköy'de yer almaktadır. Ünlü Acacia Mall'un önünde, kavşak, otoyol, metrobüs, Kadıköy ve Marmaray metro istasyonlarına yakınlığı. Marmara Denizi'nin panoramik manzarası.",
  "product-description-20": "Nefes Çengelköy projesi, İstanbul'un güzellikleri ve çekici atmosferi arasında hak ettiği yeri alıyor! Dünyanın en güzel şehirlerinden birinde, Boğaz manzarası eşliğinde ailenizle huzur içinde yaşamak için ihtiyacınız olan her şeye sahiptir!",
  "product-description-21": "Marmara Denizi kıyısında, full deniz manzaralı 30 villadan oluşan seçkin site BlueSEA Mimarsinan. Her villada: yüzme havuzu, sauna, Türk hamamı, jakuzi, spor salonu, bahçe, 2 araçlık garaj ve 2 misafir otoparkı, garajdan çatıya asansör. Tavan yüksekliği 3.5 m Alışveriş merkezine yakın, sahile 1 dakika. (*villanın 234-371 m2 arsa alanına bağlı olarak 1.161.000$ ile 1.716.000$ arasında değişen fiyatlar).",
  "product-description-22": "Güzel panoramik manzaralı arsa. Büyükçekmece Mimarsinan bölgesi aktif olarak gelişiyor ve arsa ve gayrimenkul talebi katlanarak artıyor. Temiz, sessiz ve prestijli bir alan, yavaş bir yaşam temposu, yatlarla güzel bir gezinti yolu, İstanbul ve Marmara Denizi'nin muhteşem panoramik manzarası - tüm bunlar, bu bölgede bir arsa satın almayı inanılmaz derecede karlı bir yatırım haline getiriyor. 4 kata kadar inşaat yapılabilmektedir. Elektrik ve su sağlandı. Otoyolun yakınında E80. İstanbul Havalimanı 40 dakika uzaklıktadır.",
  "product-description-23": "Eşsiz Four Winds projesi, İstanbul'un göbeğinde Bağdat Caddesi üzerinde, İstanbul'un tarihi merkezinden Yeşilköy plajlarına kadar Adalar, Çamlıca Tepesi ve Kalamış İskelesi'nin güzel manzarasına sahip. Her biri 44 katlı 4 blokta toplam 520 dairenin yer aldığı projede, 87 m2 ile 1050 m2 arasında değişen 8 tip daire bulunuyor.",
  "product-description-24": "Yeni konut kompleksi Akros İstanbul. 125 metre ile Esenyurt bölgesinin en yüksek binasıdır. Yakındaki metrobüs istasyonu. 24 saat güvenlik 7/24. Park yeri. Yüzme havuzu, spor salonu, sauna. Tüm dairelerde balkon, klima, bulaşık makinesi dahil eksiksiz bir mutfak seti bulunmaktadır. Bazı daireler deniz manzaralıdır.",
  "product-description-25": "SUMMER HOUSE projesi Yalova merkezde, Marmara Denizi kıyısına sadece 400 metre mesafede yer almaktadır. Güvenlik, video gözetimi 24/7. Yüzme havuzu. Araba ile İstanbul'un merkezine 45 dakika, Sabiha Uluslararası Havalimanı'na ise 30 dakika sürmektedir. 2024 yılında inşaatın tamamlanması.",
  "product-description-26": "Beytepe kompleksi, Yalova'nın en büyük üniversite kampüslerine ve Yalova'nın eşsiz kaplıcalarına yakındır. Komplekste oyun alanları, açık havuz, fitness merkezi, sauna, patika, basketbol sahası, tenis kortu ve çok daha fazlası bulunmaktadır.",
  "product-description-27": "Otel konseptinde inşa edilen Beytepe Plus konut kompleksi. İstanbul'un merkezine araçla 45 dakika, Sabiha Uluslararası Havalimanı'na 30 dakika uzaklıktadır. Komplekste concierge hizmetleri, sinema, hobi odaları, Türk hamamı, fitness center, alışveriş merkezi, restoran ve kafe bulunmaktadır.",
  "product-description-28": "LAKE CITY projesi Bursa'da Orkhangazi'nin muhteşem lokasyonunda, Marmara Denizi'nin güneyinde ve İznik Gölü'nün batısında yer almaktadır. Toplu ulaşıma, mağazalara, okullara, hastanelere ve yaşam için ihtiyacınız olan her şeye yürüme mesafesinde. Yakınlarda bir Türk otomobil fabrikası ve bir konfeksiyon fabrikası var. 2025 yılında nesnenin teslimi.",
  "product-description-29": "Mia Termal Kompleksi, İstanbul'un bir banliyösü olan Yalova'nın merkezinde, Marmara Denizi kıyısına bakan bir dağ geçidinde yer almaktadır. Şehrin nüfusu 70 bin kişidir. Yalova'nın tarihi beş bin yıl öncesine dayanmaktadır. Şehir, binlerce eşsiz bitki ve çiçek içeren harika bir park ve tabii ki termal su ve saf dağ havası ile Türkiye'de modern bir termal tesis olarak biliniyor.",
  "product-description-30": "BEYTTÜRK ORMAN, İstanbul'un Marmara Denizi kıyısına bakan bir banliyösü olan Yalova'da yer almaktadır. Şehrin nüfusu 70 bin kişidir. Yalova'nın tarihi beş bin yıl öncesine dayanmaktadır. Şehir, binlerce eşsiz bitki ve çiçek içeren harika bir park ve tabii ki termal su ve saf dağ havası ile Türkiye'de modern bir termal tesis olarak biliniyor.",
  "product-description-31": "Eşsiz kompleks Ritz-Carlton Residences, İstanbul'un prestijli semti Nişantaşı'nda Şişli yer almaktadır. The Ritz-Carlton Residences İstanbul'daki daire sahipleri, dünya çapındaki The Ritz-Carlton otelleri ağını ziyaret ederken özel ayrıcalıkların keyfini çıkarıyor. Kompleks, 31 benzersiz konut tipini içermektedir. 1+1'den 4+1'e kadar daire, bahçe dubleks ve çatı katı daireleri 22 katta toplam 121 daire bulunmaktadır.",
  "product-description-32": "İstanbul'un prestijli Asya bölgesi. Kompleks, Sabiha Gökçen Havalimanı'na 10 dakika ve metroya 5 dakika yürüme mesafesinde yer almaktadır. Deniz manzaralı geniş ve ferah daireler. Kapalı ve açık otopark, sauna, hamam, yüzme havuzu, deniz manzaralı fitness salonu, çocuk oyun alanı. Güvenlik 7/24.",
  "product-description-33": "İSTANBUL VADİ EVLERİ kompleksi tramvay, metro ve metrobüse yürüme mesafesindedir. Alışveriş merkezleri, üniversiteler, uluslararası okullar ve hastaneler çevresinde. Komplekste basketbol ve oyun alanları, yürüyüş yolları, banklar, süs havuzları, spor salonu, kapalı havuz, Fin buhar odası, Türk hamamı, sauna bulunmaktadır. Yeraltı otoparkı. Güvenlik 7/24.",
  "product-description-34": "Sidelya projesi 3 konut bloğundan oluşan bir mini şehirdir. Gerekli tüm sosyal altyapı yakındadır: metro, alışveriş merkezleri, marketler, hastaneler, okullar ve üniversiteler, göl kıyısı. Otopark, güvenlik 7/24. 06/2023 birinci çeyrek, 12/2023 ikinci, 06/2024 üçüncü çeyrek inşaatının tamamlanması. 12 ay taksit.",
  "product-description-35": "Mavera Residence projesi takdire şayan. İstanbul'un değeri her geçen gün artan prestijli Başakşehir semtinde yer almaktadır. İstanbul'un tarihi ve kültürel güzelliklerine yakın olmak inanılmaz bir keyif.",
  "product-description-36": "Park Mavera 3, Başakşehir'in merkezinde, şehir meydanının yanında, botanik parkın, Avrupa'nın en büyük şehir hastanesinin ve İbn Haldun Üniversitesi'nin yanında yer almaktadır. Komplekste: kapalı yüzme havuzu, bay ve bayan ayrı Türk hamamları, fitness merkezleri ve saunalar ve çok daha fazlası.",
  "product-description-37": "Mavera Villaları'nın elit köyü, harika ve mutlu bir aile hayatı için her şeye sahip, 469m2 ile 836m2 arasında değişen 21 adet üç katlı villadan oluşmaktadır.",
  "product-description-38": "Türk hamamı ve saunadan, fitness salonlarına ve yüzme havuzlarına kadar sağlığınızı ve konforlu bir yaşamı korumak için birçok ayrıcalığı Mavera Comfort'ta bulacaksınız. Olimpiyskaya metro istasyonuna 1 dakika, Avrupa'nın en büyük hastanesi Başakşehir Çam Sakura'ya 2 dakika, Millet Parkı'na 5 dakika ve İstanbul Havalimanı'na 25 dakika yürüme mesafesindedir.",
  "product-description-39": "İstanbul'un sayfiye bölgesi olarak bilinen Silivri-Selimpaşa'da yer alan ALC Villages kompleksi 18 adet müstakil villadan oluşmaktadır. Bayanlar için ortak havuz ve kapalı havuz bulunmaktadır. Ayrıca futbol sahası, basketbol ve voleybol sahaları, oyun parkı, piknik alanı bulunmaktadır.",
  "product-description-40": "Mavera Butik kompleksi, bir butik otel tarzında zarif bir şekilde inşa edilmiştir. Metronun yanında ve yeni İstanbul Havalimanı'na sadece 25 dakika uzaklıkta yer almaktadır. Pencerelerinden güzel bir manzara sunan geniş, aydınlık ve ferah daire.",
  "product-description-41": "Seyran Şehir kompleksi birçok yeşil alanla donatılmıştır. Restoran ve kafeteryalar, mağazalar, otoparklar, spor alanları, yüzme havuzları, fitness center, Türk ve Fin hamamları, sauna ve buhar odası bulunmaktadır. Olimpiyat Stadı'na ve metroya 3 dakika, şehir hastanesine 2 dakika ve Atatürk Havalimanı'na 15 dakika uzaklıkta yer alıyor.",
  "product-description-42": "Loft Valentine kompleksi, İstanbul'un Avrupa yakasında yer almaktadır ve metropolün ana yollarının yanı sıra birçok hastane, üniversite, okul, alışveriş merkezi vb. ile çevrilidir. Komplekste: 24 saat güvenlik, spor salonu ve terasta güzel manzaralı kış havuzu, restoran ve kafeler, açık ve kapalı otopark.",
  "product-description-43": "Kompleks, İstanbul'un merkezinde, ormanın eteklerinde yer almaktadır. Çok amaçlı spor alanları, açık ve kapalı havuzları, binicilik için binicilik merkezi bulunmaktadır. Metroya 5 dakika, havaalanına 25 dakika. Okula, markete, alışveriş merkezlerine yakın.",
  "sort-text1": "Özellik",
  "sort-text2": "sırala",
  "sort-text3": "fiyat (düşük)",
  "sort-text4": "fiyat (yüksek)",
  "sort-text5": "adlar (a-z)",
  "sort-text6": "adlar (z-a)",
  "cart-page-text": "Bir özellik seçin",
  "cart-page-btn-text": "emlak alanına dönüş",
  "citizen-price": "*Türk vatandaşlığı mevcut"
}