{
  "app_title": "Türkiye'de daire",
  "language": "Diller",
  "lower-announcement": " +90 552 286 8989, +90 552 592 9191 Şirketimiz, fiyatları piyasa değerinden önemli ölçüde düşük olan geliştiricilerden gayrimenkul nesneleri sunmaktadır.",
  "jumbotron-title-1": "Hizmetlerimiz",
  "jumbotron-text-1": "• Çalışanlarımız 20'den fazla dil konuşuyor: Rusça, Kazakça, Türkçe, Arapça, İngilizce ve daha fazlası.",
  "jumbotron-text-2": "• Ücretsiz gezi turu, gayrimenkul arama ve inceleme, banka hesabı açma, vergi numarası alma, sigorta alma, mülkiyet belgesi alma hizmetleri, kamu hizmetlerini bağlama, eviniz için mobilya satın alma apartman ve diğer birçok hizmet .",
  "jumbotron-text-3": "• Güvenilir ortaklarımız aracılığıyla işlemin kendi dilinizde hukuki desteği ve Türkiye'de oturma izni almanız konusunda size yardımcı olabiliriz.",
  "featured-title": "Öne Çıkan Mülk",
  "featured-btn": "tüm özellikler",
  "services-title": "İncelemeler",
  "services-text": "Geri bildirimleriniz işimizin çok önemli bir parçası. Yüzlerce gerçek alıcı ve acente ziyaretçisinin Türkiye'de mülk bulma ve satın alma konusundaki faydalı deneyimlerini paylaştığı, neleri görmeleri ve nereden satın almanın daha karlı olduğu konusunda tavsiyelerde bulunmaları. , ve ayrıca eksiklikler ve sorunlar hakkında uyarıda bulunun.Ofisimiz, çoğu Avrupa ve BDT ülkesi için popüler bir destinasyon olan İstanbul'da bulunmaktadır ve şu anda ülke genelinde faaliyet gösteren Türkiye'nin lider emlak şirketiyiz.",
  "services-name-1": "Muhammed",
  "services-name-2": "Maryama",
  "services-name-3": "Yusuf",
  "services-text-1": "Teşekkürler İbrahim Bey! Ben ve ailem İstanbul'daki dairemizi alırken çok profesyonel bir hizmet aldık. Hizmetlerinizi arkadaşlarıma tavsiye ederim.",
  "services-text-2": "Stumbul'da müteahhitten çok uygun fiyata daire almamıza yardımcı oldular. Banka hesabı açmamıza ve Türkiye'ye para transfer etmemize yardımcı oldular. Çok teşekkürler!",
  "services-text-3": "Assalam alaikum. Bir daire alırken yaşadığım harika deneyimimi burada paylaşmak istiyorum. Acente ile iletişime geçtiğim andan itibaren işlemin sonuna kadar çok yardımcı oldular ve destek oldular. ",
  "footer-title": "İSTANBUL Uzmanı",
  "footer-text": "Tüm hakları saklıdır",
  "contact-title": "Bizimle size uygun herhangi bir şekilde iletişime geçebilirsiniz",
  "contact-text-1": "Bize exp.istambul@gmail.com adresine bir e-posta gönderin - uygulama otomatik olarak oluşturulacak ve çalışma arkadaşlarımız sizinle iletişime geçecektir. Bizi arayın",
  "contact-text-2": "Acente personelimiz sizin adınıza bir bilet oluşturacak ve gerekli tüm bilgileri toplayacaktır.",
  "contact-text-3": "Gönder",
  "cart-btn-text": "Favoriler",
  "nav-title-1": "Ev",
  "nav-title-2": "Mülkiyet",
  "nav-title-3": "Vatandaşlık",
  "nav-title-4": "Turizm",
  "product-name-1": "Daire",
  "product-name-2": "Ev",
  "product-name-3": "Dünya",
  "product-list-text": "Üzgünüz, aramanız için hiçbir sonuç bulunamadı...",
  "grid-view-text": "özellik listesi",
  "page-hero-title": "Ana Sayfa",
  "page-hero-text": "/ Özellik",
  "list-view-1": "Ayrıntılar",
  "jumbotron-two-1": "İSTANBUL",
  "jumbotron-two-2": "UZMAN",
  "jumbotron-two-text1": "Belge Listesi",
  "jumbotron-two-text2": "vatandaşlık başvurusu yapmak (duruma göre uzatılabilir):",
  "jumbotron-two-text3": "• Başvuru Formu",
  "jumbotron-two-text4": "• Fotoğraflar",
  "jumbotron-two-text5": "• Belge, pasaportun noter tasdikli tercümesi",
  "jumbotron-two-text6": "• İkamet tezkeresi fotokopisi (en az 6 ay geçerli)",
  "jumbotron-two-text7": "• Türk dili bilgisini teyit eden diploma",
  "jumbotron-two-text8": "• Noter Onaylı Gelir Belgesi",
  "jumbotron-two-text9": "• Tercüme edilmiş ve noter tasdikli doğum belgesi",
  "jumbotron-two-text10": "• Varsa çocukların evlilik ve doğum belgeleri, tercüme edilmiş ve noter tasdikli",
  "jumbotron-two-text11": "• Medeni durum belgesi (başvuru sahibi resmi olarak evli değilse) tercüme edilmiş ve noter tasdikli",
  "jumbotron-two-text12": "• Ülkenin Türk Konsolosluğu tarafından onaylanmış bir sağlık sertifikası ve yurt içinde düzenlenmiş bir genel sağlık sertifikası",
  "jumbotron-one-title1": "İSTANBUL",
  "jumbotron-one-title2": "UZMAN",
  "jumbotron-one-text1": "• İstanbul'da gayrimenkul uzmanıyız! İstanbul'daki en iyi yerleri ve projeleri biliyoruz.",
  "jumbotron-one-text2": "• Yalnızca sorunsuz tapu alabileceğiniz Test Edilmiş ve Güvenilir mülkler satıyoruz.",
  "jumbotron-one-text3": "• Bütçenize göre uygun ödeme sistemi. Yabancılara Türkiye'de bir inşaat firmasından taksitli ödeme imkanı.",
  "jumbotron-one-text4": "• Güvenilirlik! Sadece şahsen tanıdığımız ve güvendiğimiz güvenilir ve kendini kanıtlamış inşaat şirketleriyle çalışıyoruz.",
  "citizen-title-1": "Türk Vatandaşlığının Kazanılması",
  "citizen-title-2": "Gayrimenkul Yatırımları",
  "citizen-title-3": "Türk vatandaşı ile evlilik",
  "citizen-title-4": "Türkiye'de Mülkiyet ve Daimi İkamet",
  "citizen-title-5": "Türkiye'de çalışmak ve yaşamak",
  "citizen-title-6": "Nelere dikkat etmeli",
  "citizen-text-1": "Sadece Türkiye'de mülk satın almak ve buraya tatil için gelmek değil, kalıcı ikamet için Türkiye'ye taşınmak isteyen müşterilerimizden artan sayıda talep alıyoruz. Bunun birçok nedeni var, bunlar hem ekoloji hem iklim, hem emlak fiyatları hem de ortalama tüketici sepeti, evrak ve oturma izni alma kolaylığı. Ve tabi ki Türkiye'yi yeni evi yapmak isteyenler Türk vatandaşlığı almakla ilgileniyorlar. Artık oturma izninizi yenilemek, çalışma izni almak için yılda bir yıl harcamanıza gerek kalmayacak, oy kullanabilecek ve emekli maaşı tahakkuk edebilecek ve sonunda kendinizi bu ülkenin tam bir vatandaşı gibi hissedeceksiniz, ve misafir değil.Türk servisi.",
  "citizen-text-2": "250 bin ABD doları tutarında bir yatırım yapabilir (mülk satın alabilir) ve hemen Türk vatandaşlığına başvurabilirsiniz. Genellikle cevap en geç 3 - 6 ay içinde gelir. Yapmanız gerekenler 250 bin ABD dolarının üzerindeki tutar tapuda (tapu) belirtilmelidir Genellikle kadastro değeri gerçek satış değerinden daha düşük olan TAPU'da belirtilir Mülk bir Türk vatandaşından satın alınmalıdır. satın alınan mülk 3 yıl satılamaz.",
  "citizen-text-3": "Bir Türk vatandaşının resmi eşi, resmi bir evlilikte 3 yıl birlikte yaşadıktan sonra Türk vatandaşlığı alma hakkına sahiptir. Bir Türk vatandaşı ile evliliğe dayalı vatandaşlık alma prosedürü Türkçe mülakatı içerir. , her iki eşin de hazır bulunması gereken durumlarda. Evliliğin hayali olup olmadığını ortaya çıkarması gereken günlük sorular da dahil olmak üzere çeşitli sorular sorulur.",
  "citizen-text-4": "Gayrimenkul sahibi olmak ve Türkiye'de beş yıldan fazla kalıcı olarak ikamet etmek esasına göre. Bu şekilde vatandaşlık alabilmek için gayrimenkulünüze dayalı olarak 5 yıl üst üste oturma izni alınması gerekmektedir. Türkiye Cumhuriyeti sınırları dışında kalış süreniz bu 5 yılda 180 günü aşamaz.",
  "citizen-text-5": "Çalışma vizesi ile Türkiye'de beş yıl daimi ikamet esasına göre. Bu yöntem bir öncekine benzer, Türkiye'de resmi istihdama dayalı olarak arka arkaya 5 yıl oturma izni almanız gerekiyor, Türkiye Cumhuriyeti sınırları dışında geçireceğiniz toplam süre ise bu 5 yıl içerisinde 180 günü aşamaz.",
  "citizen-text-6": "Türkiye'de vatandaşlık almanın 3. ve 4. yöntemlerini düşünüyorsanız, Türkçe dil bilgisi ve ayrıca Türkiye'deki en az resmi asgari ücrete eşit aylık gelirin resmi kanıtı, Türk vatandaşlığı almak için başvuran kişinin toplum için tehlikeli suçları, mahkumiyetleri veya hastalıkları bulunmamalıdır.",
  "about-title-1": "Türkiye'de Turizm",
  "about-title-2": "Türkiye'de plaj tatilleri",
  "about-title-3": "Türkiye'de bilişsel-gezi dinlenme",
  "about-title-4": "Türkiye'de sağlık turizmi",
  "about-text-1": "Sıcak bir deniz kıyısına, her türlü manzaraya ve çok sağlıklı bir iklime sahip olan Türkiye, dünyanın her yerinden tatilcilerin haklı olarak ilgisini çekiyor. Herhangi bir gezgin, kendisi ve bedeni için her şeyi bulacaktır. Ege kıyısı Deniz, Edremit'ten Bodrum'a uzanan güzel kumsallarıyla ünlüdür, farklı medeniyetlerin tarih ve kültürünün en eski anıtları burada yoğunlaşmıştır.Akdeniz'in Likya kıyıları artık bir plajın altyapısını hızla geliştiriyor. tatil, burada mükemmel otelleri ve antik antik çağlara gezileri ile ünlü Antalya, Alanya ve Side tatil beldeleridir.Alanya, sıcak iklimi, ekonomik tatilleri ile ünlüdür, Kemer, deniz havasına çam ormanlarının kokusunu katar, Marmaris ve Kuşadası içindir. Parası kısıtlı olmayan en talepkar turistlerin uğrak yeri olan Bodrum, partileriyle gençleri kendine çekiyor.Aktif tatil tercih edenlere rafting, dağ trekking, dağ gibi seçenekler sunuluyor. kayak, yat turizmi, avcılık, dalış. Büyük İpek Yolu, bir zamanlar eski Türkiye'den geçiyordu ve şimdilerde inceleme gezileri yapılıyor. Türkiye'de en çok tanıtılan kayak merkezleri Uludağ ve Palandöken'dir.",
  "about-text-2": "Türkiye'nin Akdeniz sahili. Antalya sahili: Antalya'nın ana tatil beldeleri Lara ve Kundu, Antalya kentsel tatil yerlerine atfedilebilir. Kemer sahili, dağlar ve deniz arasındaki şeritte yer almaktadır. güzel iğne yapraklı ormanlar, Çamyuva, Kiriş , Beldibi, Göynük ve Tekirova tatil beldeleri, plajlar çoğunlukla kayalıktır.Belek ve Side sahilleri.Belek'te bir golf merkezi, birçok okaliptüs, sedir ve çam ormanı vardır ve Akdeniz'in en pahalı tatil beldesi olarak kabul edilir.Side, yarımadada, Antalya'ya 75 km. , Kızılağaç ve Kızılot, plajları çoğunlukla kumludur.Alanya sahili en ekonomik tatil yeri olarak kabul edilir, ancak burada yeterli bitki örtüsü yoktur ve plajlar o kadar lüks değildir Avsallar, Okurcalar, İncekum, Konaklı ve Mahmutlar Antalya plaj tatilleri ile ilginç geziler: Kekova Adası, Kaş, Olympos, Patara, Demre, Chir ali. Türkiye'de Ege Denizi kıyıları. Avrupa tatil beldesi olarak kabul edilen Marmaris'in ana şehirleri, 3 adadan oluşan pitoresk bir koyda yer almaktadır. İşte İçmeler ve Turunç tatil beldeleri. Büyük çakıllı ve küçük kumlu plajları olan Fethiye şehri: Ölüdeniz Körfezi ve Çalış. Adının hakkını veren Bodrum şehri, gerçekten şevkli, Türkiye'de gece hayatının merkezi, sörf, dalış ve diğer su sporlarının odak noktası. İşte Akyarlar, Turgutreis, Gümbet, Bitez, Ortakent, Geltürkbükü, Torba, Yalıkavak, Gümüşlük tatil beldeleri. Buradaki plajlar ya çakıllı küçük ya da kumlu beton. Kuşadası şehri çok temiz ve yeşildir, plajları genellikle kumdur ancak platformları da vardır. İşte Sarıgerme beldesi. Buradaki plajlar çoğunlukla çakıllıdır. Gezili plaj tatilleri: Çeşme, Dalyan. Türkiye'nin Karadeniz kıyısı. Türklerin geri kalanının favori yeri. İşte büyük bir liman ve tarihi Trabzon olan şehirler, Safranbolu. Türkiye'de yüze yakın plaja mavi bayrak verildi.",
  "about-text-3": "İç Anadolu. Burada turistler Türkiye'nin başkenti Ankara'yı ve antik kentler Konya, Aksaray ve Kayseri'yi bekliyor. Muhteşem kaya manastırları ve antik Hıristiyan mabetleriyle ünlü Kapadokya: burayı ziyaret edebilirsiniz Nevşehir, Ürgüp, Göreme, Ihlara Boğazı, Derinkuyu ve Kaymaklı Antalya sahilinde Adana, Termessos, Aspendos, Mersin, Finike, Manavgat şehirlerini, Ege sahilinde ise İzmir, Bergama şehirlerini ziyaret edebilirsiniz. , Assos, Truva, Dalaman, Milet, Didyma, Çanakkale.",
  "about-text-4": "Sağlık tesisleri, talasso, mineral kaynakları ve kaplıca banyoları ile zayıflamış sağlığınızı iyileştirmenin harika bir yoludur. Bunların tümü Kangal, Pamukkale ve Yalova'da bulunabilir. Pammukale, Akdeniz kıyısında yer almaktadır. Antalya'dan araçla beş saat İnsanlar buraya sinir sistemi, kalp-damar sistemi, kas-iskelet sistemi, böbrek hastalıkları vb. hastalıklarla gelir. Kas-iskelet sistemi, solunum sistemi, sinir sistemi tedavisi için önerilen Çeşme, kaplıcaları ile ünlüdür. İzmir ilinden batı yönünde yer almaktadır. Yalova, sindirim sistemi, genitoüriner sistem, metabolizma, cilt vb. hastalıkların tedavisinde yardımcı olan kaplıcaları ile ünlüdür. İstanbul'a 60 km. pitoresk.",
  "filters-title-1": "Mülk Türleri",
  "filters-title-2": "Odalar",
  "filters-title-3": "Fiyat",
  "filters-title-4": "Filtreleri Temizle",
  "filters-placeholder": "Ara",
  "contact-placeholder": "E-postayı girin",
  "filter-category-name-1": "Tümü",
  "filter-category-name-2": "Daireler",
  "filter-category-name-3": "Evler",
  "filter-category-name-4": "Dünya",
  "sort-name-1": "tümü",
  "sort-name-2": "1+1",
  "sort-name-3": "2+1",
  "sort-name-4": "3+1",
  "sort-name-5": "4+1",
  "sort-name-6": "5+1",
  "sort-name-7": "3+2",
  "sort-name-8": "4+2",
  "sort-name-9": "5+2",
  "sort-name-10": "6+2",
  "sort-name-11": "7+2",
  "error-text": "bir hata oluştu...",
  "add-to-cart1": "favorilere ekle",
  "add-to-cart2": "emlak alanına geri dön",
  "cart-columns-text1": "gayrimenkul",
  "cart-columns-text2": "alan",
  "cart-columns-text3": "fiyat",
  "cart-columns-text4": "kaldır",
  "cart-content-btn1": "daha fazlasını görüntüle",
  "cart-content-btn2": "tümünü sil",
  "contact-about-1": "Ortaklar",
  "contact-about-2": "Navigasyon",
  "contact-about-3": "Kişiler",
  "contact-about-4": "Ağlar",
  "contact-about-text-1": "Türkiye",
  "contact-about-text-2": "Rusya",
  "contact-about-text-3": "Kazakistan",
  "contact-about-text-4": "Ukrayna",
  "contact-about-text-5": "Ana",
  "contact-about-text-6": "Mülkiyet",
  "contact-about-text-7": "Vatandaşlık",
  "contact-about-text-8": "Turizm",
  "contact-about-text-9": "İstanbul, Türkiye",
  "stars-text": "müşteri yorumları",
  "product-span-text1": "Mevcut:",
  "product-span-text2": "mülk mevcut",
  "product-span-text3": "satıldı",
  "product-span-text4": "Bölge:",
  "product-span-text5": "Odalar:",
  "product-span-text6": "Alan:",
  "product-span-text7": "Zemin/zemin:",
  "product-span-text8": "Ek bilgi: ",
  "product-span-text9": "+90 552 286 8989",
  "product-stock-btn": "gayrimenkul'e dönüş",
  "product-stock-btn1": "Benzer özellikler",
  "product-description-1": "İstanbul Beylikdüzü'nde satılık aile dostu daireler. Oyun alanı, açık yüzme havuzu ve spor salonu bulunan prestijli bir sitede yer almaktadır.",
  "product-description-2": "İstanbul Beylikdüzü'nde mükemmel bir yeni daire satın almayı teklif ediyoruz. Prestijli bir bölgede, tüm sosyal altyapıya yürüme mesafesinde. Site 7/24 güvenlik, video gözetimi, kapalı otopark ",
  "product-description-3": "İstanbul Beylikdüzü'nde konut geliştirme amaçlı arsa almayı teklif ediyoruz. Prestijli bir bölgede, tüm sosyal altyapıya yürüme mesafesinde. Yer konut yapmak için mükemmel",
  "product-description-4": "İstanbul Beylikdüzü'nde ev almayı teklif ediyoruz. Konum aile yaşamak için harika. Ev sakin, güzel bir yerde, harika manzaraya ve uygun altyapıya sahip.",
  "product-description-5": "İstanbul - Beylikdüzü'nün prestijli bölgesinde, tüm sosyal altyapılara yürüme mesafesinde yer almaktadır. Site 7/24 güvenlik, video gözetimi, kapalı otopark, giriş katı, yüzme havuzu, oyun parkı, güzel manzara.",
  "product-description-6": "İstanbul - Beylikdüzü (Büyükçekmece)'nin prestijli bölgesinde, tüm sosyal altyapıya yürüme mesafesinde yer almaktadır. Kompleks 7/24 güvenlik, video gözetimi, kapalı otopark, yüzme havuzu, oyun parkı, güzel peyzaj, deniz manzarası altındadır.",
  "product-description-7": "İstanbul - Beylikdüzü'nün prestijli bölgesinde, tüm sosyal altyapıya, okula, anaokuluna yürüme mesafesindedir. Site-site 7/24 güvenlik, video gözetimi, otopark, oyun alanı altındadır. , Marmara Denizi'ne 5-10 dakika uzaklıktadır.",
  "product-description-8": "İstanbul - Beylikdüzü'nün prestijli bölgesinde, tüm sosyal altyapıya, okula, kreşe yürüme mesafesinde. Site 7/24 güvenlik, video gözetim, otopark, oyun alanı, yan yeni Kültür Merkezi'ne",
  "product-description-9": "İstanbul - Beylikdüzü'nün prestijli bölgesinde, tüm sosyal altyapıya yürüme mesafesinde. Site kompleksi 7/24 güvenlik, video gözetimi, kapalı otopark, yüzme havuzu, oyun parkı, çevre düzenlemesi, deniz manzarası.",
  "product-description-10": "İstanbul - Beylikdüzü'nün prestijli bölgesinde, tüm sosyal altyapıya yürüme mesafesindedir. Site kompleksi 7/24 güvenlik, video gözetimi, otopark, yüzme havuzu, sauna, oyun parkı altındadır. , çevre düzenlemesi, güzel manzara. ",
  "product-description-11": "Marmara Denizi'ne 5 dakika yürüme mesafesinde, yat limanına yakın, 3 katlı şirin bir ev. 500 m2 arsa üzerine inşa edilmiş, bahçeli. Kendine ait su kuyusu ve akıllı bahçesi var. sulama sistemi Otopark, kapalı teras, CCTV.",
  "product-description-12": "İstanbul - Beylikdüzü'nün prestijli bölgesinde, tüm sosyal altyapıya, okula, kreşe yürüme mesafesinde. Güvenlik kamerası, otopark, giriş katı, dubleks, + küçük arsa, 10 Marmara Denizi'ne dakikalar.",
  "product-description-13": "Nişantaşı Koru Bina Kompleksi Ultra Lüks bir tesistir. Lüks ve konforun mükemmel birleşimi. Spa, sauna, Türk hamamı ve kapalı havuz, Pilates ve fitness center, müzik odası ve sinema, alışveriş merkezi ve çok daha fazlası.",
  "product-description-14": "Skyland İstanbul, İstanbul'un en yüksek, Avrupa'nın ise sekizinci en yüksek binasıdır. Beş yıldız statüsü. Ultra Lüks özellik. Lüks ve konforun mükemmel birleşimi.",
  "product-description-15": "İstanbul'un göbeğinde Asya yakasında, dört bir yanı el değmemiş yeşillik, balkondan Boğaz ve Karadeniz'e, güneyde Marmara Denizi'ne bakan lüks mülk! Türkiye'nin tanınmış seçkinleri!",
  "product-description-16": "AVRUPA KONUTLARI YAMANEVLER site kompleksi Ultra Lüks bir tesistir. Lüks ve konforun mükemmel birleşimi. Spa, hamam, fitness, açık ve kapalı havuzlar, oyun alanları, alışveriş ve iş merkezleri ve çok daha fazlası. ",
  "product-description-17": "Seçkin binaların kompleksi. Lüks ve konforun mükemmel birleşimi. Tüm sosyal alt yapılara yürüme mesafesindedir. Kompleks 7/24 güvenlik, video gözetimi, otopark, yüzme havuzları, oyun alanları ve çok daha fazlası altındadır.",
  "product-description-18": "Büyükçekmece Tepekent'in elit köyünde yeni villa. 6+2 yerleşim planında altı yatak odası, iki oturma odası, ayrı mutfak, üç banyo, soyunma odaları ve teraslar bulunmaktadır. Açık havuz, Fin saunası, arabalar için park yeri, bahçe. 2000 m2 arsa üzerinde",
  "product-description-19": "Geniş villa tamamen taşınmaya hazır. Dört yatak odası ve iki oturma odası, ayrı mutfak, üç banyo, hizmet odaları, giyinme odaları ve teraslar. Mutfak beyaz eşya ile donatılmıştır, tüm banyolar temizdir. donanımlı, döşemeli ve dolaplı mobilya bulunmaktadır. 1800 m2 arsa üzerinde ev, açık yüzme havuzu, otopark, meyve bahçesi, kuyu.",
  "product-description-20": "Geniş villa, mobilyalı, taşınmaya hazır. Beş yatak odası ve oturma odası, ayrı mutfak, üç banyo, hizmet odaları ve giyinme odaları. 4 araçlık garaj. 1700 m2 arsa üzerinde ev , yazlık yüzme havuzu, güzel manzara.",
  "product-description-21": "Güzel villa, mobilyalı, taşınmaya hazır. Altı yatak odası ve oturma odası, ayrı mutfak, üç banyo, hizmet odaları ve giyinme odaları, sauna. 800 m2 arsa üzerinde ev, açık havuz .Marmara Denizi sahilinde.",
  "product-description-22": "Özel tasarım villa. Altın kaplama, profesyonel sanatçılar tarafından el yapımı. Pahalı mobilyalar ve markalı ev aletleri. 3 kat, asansör, teraslar, kış bahçesi, sauna, hamam, kapalı havuz 90m2. yüzme havuzu 110 m2, duş, şelale, gölet, çocuk ve basketbol sahası, 6 araçlık otopark, bahçe ve dinlenme alanları.Kendi artezyen kuyusu.",
  "sort-text1": "Özellik",
  "sort-text2": "sırala",
  "sort-text3": "fiyat (düşük)",
  "sort-text4": "fiyat (yüksek)",
  "sort-text5": "adlar (a-z)",
  "sort-text6": "adlar (z-a)",
  "cart-page-text": "Bir özellik seçin",
  "cart-page-btn-text": "emlak alanına dönüş"
}