{
  "app_title": "Apartment in Turkey",
  "language": "Languages",
  "lower-announcement": " +90 552 286 8989, +90 552 592 9191 Our company offers real estate objects from developers, the prices of which are significantly lower than the market value.",
  "jumbotron-title-1": "Our Services",
  "jumbotron-text-1": "• Our employees speak over 20 languages: Russian, Kazakh, Turkish, Arabic, English and more.",
  "jumbotron-text-2": "• Free sightseeing tour, search and inspection of real estate, opening a bank account, obtaining a tax number, obtaining insurance, services for obtaining a certificate of ownership, connecting utilities services, buying furniture for your apartment and many other services .",
  "jumbotron-text-3": "• We can help you with the legal support of the transaction in your language, as well as help with obtaining a residence permit in Turkey, through our trusted partners.",
  "featured-title": "Featured Property",
  "featured-btn": "all properties",
  "services-title": "Reviews",
  "services-text": "Your feedback is a very important part of our work. Where hundreds of real buyers and agency visitors share useful experience about finding and purchasing property in Turkey, advise what to see and where it is more profitable to buy, and also warn about shortcomings and problems. Our office is located in Istanbul, a popular destination for most Europeans and CIS countries, and we are now Turkey's leading real estate company operating throughout the country.",
  "services-name-1": "Muhammad",
  "services-name-2": "Maryama",
  "services-name-3": "Yusuf",
  "services-text-1": "Thank you Mr. Ibrahim! Me and my family received very professional service during the purchase of our apartment in Istanbul. I recommend your services to my friends.",
  "services-text-2": "They helped us to buy an apartment from the developer, at a very good price. They helped to open a bank account and transport money to Turkey. Thank you very much!",
  "services-text-3": "Assalam alaikum. I would like to share my wonderful experience that I had when buying an apartment here. From the moment I contacted the agency, they were very helpful and supportive until the very end of the transaction.",
  "footer-title": "ISTANBUL Expert",
  "footer-text": "All rights reserved",
  "contact-title": "You can contact us in any way convenient for you",
  "contact-text-1": "Send us an email to exp.istambul@gmail.com - the application will be created automatically and our colleagues will contact you. Call us",
  "contact-text-2": "Our agency staff will create a ticket on your behalf and collect all the necessary information.",
  "contact-text-3": "Submit",
  "cart-btn-text": "Favorites",
  "nav-title-1": "Home",
  "nav-title-2": "Property",
  "nav-title-3": "Citizenship",
  "nav-title-4": "Tourism",
  "product-name-1": "Flat",
  "product-name-2": "Duplex",
  "product-name-3": "Earth",
  "product-name-4": "Villas",
  "product-name-5": "Office",
  "product-name-6": "Shop",
  "product-list-text": "Sorry, no results were found for your search...",
  "grid-view-text": "property list",
  "page-hero-title": "Home",
  "page-hero-text": "/ Property",
  "list-view-1": "Details",
  "jumbotron-two-1": "ISTANBUL",
  "jumbotron-two-2": "EXPERT",
  "jumbotron-two-text1": "Document List",
  "jumbotron-two-text2": "to apply for citizenship (can be extended depending on the situation):",
  "jumbotron-two-text3": "• Application Form",
  "jumbotron-two-text4": "• Photos",
  "jumbotron-two-text5": "• Document, notarized translation of the passport",
  "jumbotron-two-text6": "• Photocopy of residence permit (valid for at least 6 months)",
  "jumbotron-two-text7": "• Diploma confirming knowledge of the Turkish language",
  "jumbotron-two-text8": "• Notarized Proof of Income",
  "jumbotron-two-text9": "• Translated and notarized birth certificate",
  "jumbotron-two-text10": "• Marriage certificate and birth certificates of children, if any, translated and notarized",
  "jumbotron-two-text11": "• Certificate of marital status (if the applicant is not officially married) translated and notarized",
  "jumbotron-two-text12": "• A medical certificate validated by the country's Turkish Consulate and a domestically issued certificate of general health",
  "jumbotron-one-title1": "ISTANBUL",
  "jumbotron-one-title2": "EXPERT",
  "jumbotron-one-text1": "• We are real estate experts in Istanbul! We know all the best places and projects in Istanbul.",
  "jumbotron-one-text2": "• We only sell Tested and Trusted properties where you can get a title deed without any hassle.",
  "jumbotron-one-text3": "• Convenient payment system according to your budget. Installment payment available for foreigners from a construction company in Turkey.",
  "jumbotron-one-text4": "• Reliability! We only work with reliable and proven construction companies that we personally know and trust.",
  "citizen-title-1": "Obtaining Turkish Citizenship",
  "citizen-title-2": "Real Estate Investments",
  "citizen-title-3": "Marriage with a Turkish citizen",
  "citizen-title-4": "Property Ownership and Permanent Residence in Turkey",
  "citizen-title-5": "Working and living in Turkey",
  "citizen-title-6": "What to watch out for",
  "citizen-text-1": "We receive an increasing number of requests from clients who want not just to buy property in Turkey and come here for a vacation, but to move to Turkey for permanent residence. There are many reasons for this, these are both ecology and climate , and real estate prices and the average consumer basket, and the ease of paperwork and obtaining a residence permit.And of course, people who want to make Turkey their new home are interested in obtaining Turkish citizenship.What does it give?You will no longer need to year a year to renew your residence permit, make a work permit, you will be able to vote and receive pension accruals, and finally, you will feel like a full-fledged citizen of this country, and not a guest. Turkish service.",
  "citizen-text-2": "You can make an investment (purchase a property) in the amount of 400 thousand US dollars and immediately apply for Turkish citizenship. Usually the answer comes no later than 3 - 6 months. What you need to pay attention to: The amount above 400 thousand US dollars must be indicated in the property title deed (tapu) Usually, the cadastral value is indicated in TAPU, which is lower than the actual sale value The property must be purchased from a Turkish citizen The purchased property cannot be sold for 3 years .",
  "citizen-text-3": "The official spouse of a Turkish citizen has the right to obtain Turkish citizenship after 3 years of cohabitation in an official marriage. The procedure for obtaining citizenship based on marriage to a Turkish citizen involves an interview in Turkish, where they must be present both spouses. They are asked various kinds of questions, including everyday ones, which should reveal whether the marriage is fictitious.",
  "citizen-text-4": "Based on owning real estate and permanently residing in Turkey for more than five years. To obtain citizenship in this way, it is necessary to obtain a residence permit for 5 consecutive years based on owning your real estate in Turkey, while the total period of your stay outside the territory of the Republic of Turkey may not exceed 180 days in these 5 years.",
  "citizen-text-5": "Based on permanent residence in Turkey for five years on a Work visa. This method is similar to the previous one, you need to obtain a residence permit for 5 consecutive years based on official employment in Turkey, while the total period of your stay outside the territory of the Republic of Turkey may not exceed 180 days in these 5 years.",
  "citizen-text-6": "If you are considering methods 3 and 4 of obtaining citizenship in Turkey, knowledge of the Turkish language, as well as official proof of monthly income equal to at least the official minimum wage in Turkey, is a prerequisite. An applicant for obtaining Turkish citizenship should not have offenses, convictions or diseases dangerous to society.",
  "about-title-1": "Tourism in Turkey",
  "about-title-2": "Beach holidays in Turkey",
  "about-title-3": "Cognitive-excursion rest in Turkey",
  "about-title-4": "Medical tourism in Turkey",
  "about-text-1": "Turkey, which has a warm sea coast, all kinds of landscapes and a very healthy climate, deservedly attracts the attention of vacationers from all over the world. Any traveler will find everything for himself and for body and soul. Aegean coast The sea is famous for its beautiful beaches stretching from Edremit to Bodrum, the most ancient monuments of history and culture of different civilizations are concentrated here.The Lycian coast of the Mediterranean Sea is now rapidly developing the infrastructure of a beach holiday, here are the famous resorts of Antalya, Alanya and Side with excellent hotels and excursions to ancient antiquities. Alanya is famous for its hot climate, budget holidays, Kemer adds the smell of pine forests to the sea air, Marmaris and Kusadasi are for the most demanding tourists who are not too limited in funds, Bodrum attracts young people with its parties.Those who prefer active holidays are offered rafting, mountain trekking, mountains skiing, yacht tourism, hunting, diving. The Great Silk Road once ran along ancient Turkey, along which study tours are now taking place. The most promoted ski resorts in Turkey are Uludag and Palandoken.",
  "about-text-2": "Mediterranean coast of Turkey. Antalya coast: the main resorts of Lara and Kundu, Antalya can be attributed to urban resorts. The coast of Kemer, located on the strip between the mountains and the sea, with beautiful coniferous forests, the resorts of Camyuva, Kirish , Beldibi, Goynuk and Tekirova, the beaches are most often rocky.The coast of Belek and Side.In Belek there is a golf center, many forests of eucalyptus, cedar and pine, and it is considered the most expensive resort in the Mediterranean.Side is a small resort on the peninsula, 75 km from Antalya. It is not very rich in forests, but it is famous for its sights. Here are the resorts of Colakli, Sorgun, Kumkoy, Kyzylagac and Kizilot, the beaches are mostly sandy. The coast of Alanya is considered the most budget resort, however, there is not enough vegetation here, and beaches not so luxurious Resorts Avsallar, Okurcalar, Incekum, Konakli and Mahmutlar Antalya beach holidays with interesting excursions: Kekova Island, Kas, Olympos, Patara, Demre, Chir aly. Coast of the Aegean Sea in Turkey. The main cities of Marmaris, which is considered a, European resort, is located in a picturesque bay with 3 islands. Here are the resorts of Icmeler and Turunc. Fethiye city with large-pebble and small sandy beaches: Oludeniz Bay and Calis. The city of Bodrum lives up to its name, it is really, peppy, the center of nightlife in Turkey, the focus of surfing, diving and other water sports. Here are the resorts of Akyarlar, Turgutreis, Gumbet, Bitez, Ortakent, Gelturkbuku, Torba, Yalikavak, Gumusluk. The beaches here are either small with pebbles or concrete with sand. The city of Kusadasi is very clean and green, the beaches are usually sandy, but there are also platforms. Here is the resort of Sarigerme. The beaches here are mostly pebbly. Beach holidays with excursions: Cesme, Dalyan. Coast of the Black Sea of ​​Turkey. Favorite place of rest of the Turks. Here are a large port, and cities with a history of Trabzon, Safranbolu. About a hundred beaches in Turkey have been awarded blue flags.",
  "about-text-3": "Central Anatolia. Here tourists are waiting for the capital of Turkey Ankara and the ancient cities of Konya, Aksaray and Kayseri. The famous Cappadocia with its amazing rock monasteries and ancient Christian shrines: here you can visit Nevsehir, Urgup, Goreme, Ihlara Gorge , Derinkuyu and Kaymakli. On the Antalya coast, you can visit the cities of Adana, Termessos, Aspendos, Mersin, Finike, Manavgat. On the Aegean coast, you can visit the cities of Izmir, Bergama, Assos, Troy, Dalaman, Miletus, Didyma, Canakkale.",
  "about-text-4": "Health resorts are a great way to improve your debilitated health with thalasso, mineral springs and hot spring baths. All of this can be found in Kangal, Pamukkale and Yalova. Pammukale is located on the Mediterranean coast, five hours drive from Antalya People come here with diseases of the nervous system, cardiovascular system, musculoskeletal system, kidney diseases, etc. Cesme, recommended for the treatment of the musculoskeletal system, respiratory system, nervous system, is famous for its mineral springs. Located in the western direction from the city of Izmir. Yalova is famous for its thermal springs, which help in the treatment of the digestive system, genitourinary system, metabolism, skin, etc. It is located 60 km from Istanbul, and is very picturesque.",
  "filters-title-1": "Property Types",
  "filters-title-2": "Rooms",
  "filters-title-3": "Price",
  "filters-title-4": "Clear Filters",
  "filters-placeholder": "Search",
  "contact-placeholder": "Enter email",
  "filter-category-name-1": "All",
  "filter-category-name-2": "Apartments",
  "filter-category-name-3": "Duplexes",
  "filter-category-name-4": "Earth",
  "filter-category-name-5": "Villas",
  "filter-category-name-6": "Offices",
  "filter-category-name-7": "Shops",
  "sort-name-1": "all",
  "sort-1": "1+1",
  "sort-2": "2+1",
  "sort-3": "3+1",
  "sort-4": "4+1",
  "sort-5": "5+1",
  "sort-32": "3+2",
  "sort-42": "4+2",
  "sort-52": "5+2",
  "sort-62": "6+2",
  "sort-72": "7+2",
  "sort-81": "8+2",
  "error-text": "an error was made...",
  "add-to-cart1": "add to favorites",
  "add-to-cart2": "back to properties",
  "cart-columns-text1": "real estate",
  "cart-columns-text2": "area",
  "cart-columns-text3": "price",
  "cart-columns-text4": "remove",
  "cart-content-btn1": "view more",
  "cart-content-btn2": "delete all",
  "contact-about-1": "Partners",
  "contact-about-2": "Navigation",
  "contact-about-3": "Contacts",
  "contact-about-4": "Networks",
  "contact-about-text-1": "Turkey",
  "contact-about-text-2": "Russia",
  "contact-about-text-3": "Kazakhstan",
  "contact-about-text-4": "Ukraine",
  "contact-about-text-5": "Main",
  "contact-about-text-6": "Property",
  "contact-about-text-7": "Citizenship",
  "contact-about-text-8": "Tourism",
  "contact-about-text-9": "Istanbul, Turkey",
  "stars-text": "customer reviews",
  "product-construction-1": "Construction 2023",
  "product-construction-2": "Construction 2024",
  "product-construction-3": "Construction 2025",
  "product-construction-11": "completion of construction 2023",
  "product-construction-22": "completion of construction 2024",
  "product-construction-33": "completion of construction 2025",
  "product-span-text1": "Available:",
  "product-span-text2": "property available",
  "product-span-text3": "sold out",
  "product-span-text4": "Region: ",
  "product-span-text5": "Rooms:",
  "product-span-text6": "Area:",
  "product-span-text7": "Floor/floors:",
  "product-span-text8": "Additional information: ",
  "product-span-text9": "call now",
  "product-stock-btn": "back to real estate",
  "product-stock-btn1": "Similar Properties",
  "product-description-1": "Comfortable apartment in the elite complex BENESTA with a smart home system. All inclusive: 7/24 security, reception, swimming pool, sauna, hammam, fitness room, beauty salon, cinema, shopping pavilions, underground and outdoor parking and much more. The area is surrounded by the waters of the Bosphorus and the Golden Horn. History Center. 10-15 min. from Sophia Fatih Mosque, Egyptian Bazaar, Maiden Tower and other world famous sights of Istanbul.",
  "product-description-2": "New building ODUL luxury class, consists of 8 towers, each with 41 floors. On an area of 40 thousand m2, 50% of the territory is landscaping. There is a shopping center with 102 pavilions, a children's park, a basketball court, a barbecue area, 2 swimming pools, 2 gyms, 2 saunas, 2 Turkish baths, 2 massage centers, underground and outdoor parking.",
  "product-description-3": "ACARBLU project. Luxury real estate in the Asian part of the heart of Istanbul, untouched greenery all around, views from the balcony to the Bosphorus and the Black Sea, to the south the Sea of Marmara! Neighbors are the well-known elite of Turkey!",
  "product-description-4": "The complex of buildings Alya Grandis is a luxury property. The perfect combination of luxury and comfort. Spa, hammam, fitness, outdoor and indoor pools, playgrounds, shopping and business centers and much more.",
  "product-description-5": "Modern new luxury complex GUMUS PANORAMA ISTANBUL. Available: tennis court, basketball court, sports and children's playground, several swimming pools, a spa and a Turkish bath separately for women and men, a barbecue area, an observation deck with amazing views of the Marmara Sea and Lake Kuchuk Shikmege.",
  "product-description-6": "Elite complex Nef Reserve Kandilli on the Bosphorus coast of the Asian part of Istanbul. Outdoor and indoor swimming pools, spa, sauna, hammam, gym, mini basketball, mini football, celebration hall, games room, music room, guest house and much more. There is everything for a happy and comfortable life, including a yacht, for exploring the Bosphorus, the Black and Marmara Seas.",
  "product-description-7": "Prestigious project YucelPark, located next to one of the five largest, lush green parks in Istanbul. With a view of the Sea of Marmara and the islands. Proximity to the metro and major transport interchanges such as the airport and bridges. Within walking distance of the beach, the park and the main attractions of the city.",
  "product-description-8": "Wonderful luxury project Kandilli Nakkastepe, located in the center of Uskudar one of the most prestigious areas of Istanbul. The perfect combination of luxury and comfort.",
  "product-description-9": "Skyland Istanbul is the tallest building in Istanbul and the eighth tallest building in Europe. Five star status. Real estate class Ultra Lux. The perfect combination of luxury and comfort.",
  "product-description-10": "The Nişantaşı Koru building complex is a luxury property. The perfect combination of luxury and comfort. Spa and Turkish bath, sauna, indoor pool, Pilates and fitness center, musical room, cinema, shopping center and much more.",
  "product-description-11": "Elite complex Teras Kule, located in the prestigious area of Kartal. 24-hour security, swimming pool, basketball and tennis courts, gym. Within walking distance from the metro. With a beautiful view of the Sea of Marmara and the city.",
  "product-description-12": "Complex Yamanevler Avrupa Konutları. The best-selling project in the Asian part of Istanbul. Ideal for families who lead a healthy and active lifestyle. Outdoor playgrounds and sports grounds, including basketball and football, jogging and cycling tracks, indoor and outdoor pools, gym, sauna and Turkish bath and much more.",
  "product-description-13": "The unique project of Residence Inn Deluxia, with a beautiful view of the Bahcesehir pond, known as the largest artificial pond in Turkey. It was built with the conceptual architecture of an elite hotel from expensive materials.",
  "product-description-14": "The unique project Istanbul 216. The residential complex includes a shopping center, fitness, pilates and yoga, spa, hammam for men and women separately, outdoor and indoor pools, massage and much more. To the subway 1 minute.",
  "product-description-15": "Deluxia Park Residence project worthy of admiration. Located in the Anatolian part of Istanbul, in the Maltepe area, the value of which is growing daily. You will enjoy the endless blue of the sea and the landscape of the Princes' Islands - it's an incredible pleasure.",
  "product-description-16": "The Martı Residence project, with its modern architecture and unique interior design, is located in the Kadıköy district of the Asian side of Istanbul, on Baghdad Street, considered one of the most prestigious streets in Istanbul. The apartments have a beautiful panoramic view of the Sea of Marmara, the Princes' Islands and the coast. (*only duplexes remained).",
  "product-description-17": "The Uplife project is located in the most beautiful area of Kadıköy, one of the most prestigious districts in Istanbul. It consists of 830 luxury residences and 20 commercial properties located in 4 towers, three of which are 23-storey and one is 22-storey.",
  "product-description-18": "Modern project YücelPark. Built-in appliances and central heating in all apartments. Security and video surveillance 7/24. Indoor and outdoor pools, sauna, Turkish bath and fitness center, playgrounds for children and swimming pool. Shopping malls and more. 5 minutes to metro.",
  "product-description-19": "The EvinPark project is located on the Asian side of Istanbul, in one of the most prestigious districts of the city - Kadikoy. Proximity to transport interchange, highway, metrobus, Kadikoy and Marmaray metro stations, in front of the famous Acacia Mall. Panoramic view of the Sea of Marmara.",
  "product-description-20": "The Nefes Çengelköy project takes its rightful place among the beauties of Istanbul and its attractive atmosphere! It has everything you need to live in peace with your family, enjoying the view of the Bosphorus, in one of the most beautiful cities in the world!",
  "product-description-21": "Elite complex BlueSEA Mimarsinan on the coast of the Marmara Sea, consisting of 30 villas, with full sea views. Each villa has: swimming pool, sauna, Turkish bath, jacuzzi, gym, garden, garage for 2 cars and 2 guest parking, elevator from the garage to the roof. Ceiling height 3.5 m. Near the shopping center, 1 minute to the beach. (*prices from $1,161,000 to $1,716,000, depending on the villa's land area 234-371m2).",
  "product-description-22": "Plot with beautiful panoramic views. The Büyükçekmece Mimarsinan area is actively developing and the demand for land and real estate is growing exponentially. A clean, quiet and prestigious area, a leisurely pace of life, a beautiful promenade with yachts, stunning panoramic views of Istanbul and the Sea of Marmara - all this makes buying a land plot in this area an incredibly profitable investment. Building is possible up to 4 floors. Electricity and water provided. Near the highway E80. Istanbul Airport is 40 minutes away.",
  "product-description-23": "The unique Four Winds project is located on Baghdad Avenue in the heart of Istanbul, with beautiful views of the Princes' Islands, Çamlıca Hill and Kalamis Pier, from the historical center of Istanbul to Yesilköy beaches. In total, the project has 520 apartments in 4 blocks of 44 floors each, and 8 types of apartments are available, ranging from 87 m2 to 1050 m2.",
  "product-description-24": "New residential complex Akros Istanbul. This is the tallest building in the Esenyurt region, 125 meters. Metrobus station nearby. 24 hour security 7/24. Parking place. Swimming pool, gym, sauna. All apartments have a balcony, air conditioning, a full kitchen set, including a dishwasher. Some apartments have a sea view.",
  "product-description-25": "The SUMMER HOUSE project is located in the center of Yalova, just 400 meters from the coast of the Sea of Marmara. Security, video surveillance 24/7. Swimming pool. It takes 45 minutes to reach the center of Istanbul by car and 30 minutes to Sabiha International Airport. Completion of construction in 2024.",
  "product-description-26": "The Beytepe complex is close to the largest university campuses of Yalova and the unique thermal springs of Yalova. The complex has playgrounds, an outdoor pool, a fitness center, a sauna, a footpath, a basketball court, a tennis court and much more.",
  "product-description-27": "Residential complex Beytepe Plus, built in the concept of a hotel. Located 45 minutes by car to the center of Istanbul and 30 minutes from Sabiha International Airport. The complex includes concierge services, cinema, hobby rooms, Turkish bath, fitness center, shopping center, restaurant and cafe.",
  "product-description-28": "The LAKE CITY project is located in the amazing location of Orkhangazi in Bursa, south of the Sea of Marmara and west of Lake Iznik. Within walking distance of public transport, shops, schools, hospitals and everything you need for life. Nearby is a Turkish car factory and a garment factory. Delivery of the object in 2025.",
  "product-description-29": "Mia Thermal Complex is located in the center of Yalova, a suburb of Istanbul, in a mountain gorge overlooking the coast of the Marmara Sea. The population of the city is 70 thousand people. The history of Yalova goes back over five thousand years. The city is known as a modern thermal resort in Turkey, with a wonderful park, which contains thousands of unique plants and flowers and, of course, thermal water and pure mountain air.",
  "product-description-30": "BEYTTURK ORMAN is located in Yalova, a suburb of Istanbul overlooking the coast of the Marmara Sea. The population of the city is 70 thousand people. The history of Yalova goes back over five thousand years. The city is known as a modern thermal resort in Turkey, with a wonderful park, which contains thousands of unique plants and flowers and, of course, thermal water and pure mountain air.",
  "product-description-31": "The unique complex Ritz-Carlton Residences is located in the prestigious district of Istanbul - Nisantasi Şişli. The owners of apartments in The Ritz-Carlton Residences Istanbul enjoy special privileges when visiting the worldwide network of The Ritz-Carlton hotels. The complex includes 31 unique types of housing. From 1+1 to 4+1 apartments, garden duplexes and penthouses, there are a total of 121 apartments on 22 floors.",
  "product-description-32": "Prestigious Asian part of Istanbul. The complex is located 10 minutes from Sabiha Gokcen Airport and 5 minutes walk to the metro. Large and spacious apartments, with sea views. Indoor and outdoor parking, sauna, hammam, swimming pool, fitness room with sea view, children's playground. Security 7/24.",
  "product-description-33": "The İSTANBUL VADİ EVLERİ complex is within walking distance of the tram, metro and metrobus. Around shopping centers, universities, international schools and hospitals. The complex has: basketball and playgrounds, walking paths, benches, decorative pools, gym, indoor pool, Finnish steam room, Turkish hammam, sauna. Underground parking. Security 7/24.",
  "product-description-34": "The SIDELYA project is a mini-city consisting of 3 residential blocks. All the necessary social infrastructure is nearby: metro, shopping centers, markets, hospitals, schools and universities, the lake coast. Parking, security 24/7. Completion of construction of the first quarter 06/2023, second 12/2023, third quarter 06/2024. Installment for 12 months.",
  "product-description-35": "The Mavera Residence project is admirable. Located in the prestigious Basaksehir district of Istanbul, the value of which is growing daily. Being close to the historical and cultural sights of Istanbul is an incredible pleasure.",
  "product-description-36": "Park Mavera 3 is located next to the city square, the center of Basaksehir, next to the botanical park, Europe's largest city hospital and Ibn Khaldun University. The complex has: an indoor swimming pool, separate male and female Turkish baths, fitness centers and saunas and much more.",
  "product-description-37": "The elite village of Mavera Villas consists of 21 three-storey villas, ranging from 469m2 to 836m2, which have everything for a wonderful and happy family life.",
  "product-description-38": "In Mavera Comfort, you will find many privileges to protect your health and a comfortable life, from Turkish bath and sauna, to fitness rooms and swimming pools. It is located 1 minute walk from the Olimpiyskaya metro station and 2 minutes from Europe's largest hospital, Basaksehir Cham Sakura, 5 minutes from Millet Park and 25 minutes from Istanbul Airport.",
  "product-description-39": "The ALC Villages complex, located in Silivri-Selimpasa, known as the summer resort area of Istanbul, consists of 18 detached villas. There is a communal pool and an indoor pool for women. In addition, there is a football field, basketball and volleyball courts, a playground, a picnic area.",
  "product-description-40": "Mavera Boutique complex, built in the elegant style of a boutique hotel. Located next to the metro and only 25 minutes from the new Istanbul Airport. Large, bright and spacious apartment with a beautiful view from the windows.",
  "product-description-41": "The Seyran Şehir complex is equipped with many green areas. There are restaurants and cafeterias, shops, parking lots, sports grounds, swimming pools, a fitness center, Turkish and Finnish baths, a sauna and a steam room. It is located 3 minutes from the Olympic Stadium and metro, 2 minutes from the city hospital and 15 minutes from Ataturk Airport.",
  "product-description-42": "The Loft Valentine complex is located on the European side of Istanbul and is surrounded by the main roads of the metropolis, as well as many hospitals, universities, schools, shopping centers, etc. The complex has: 24-hour security, a fitness room and a winter pool on the terrace with a beautiful view, restaurants and cafes, indoor and outdoor parking.",
  "product-description-43": "The complex is located in the center of Istanbul, on the outskirts of the forest. It has multi-purpose sports grounds, indoor and outdoor pools, an equestrian center for riding. 5 minutes to metro, 25 minutes to airport. Near school, market, shopping centers.",
  "product-description-44": "Luxurious project Mega Garden Park, located in the heart of the prestigious Zeytinburnu district of Istanbul. Close to CIRPICI National Park and E5 highway. 3 minutes to Zeytinburnu subway. 5 minutes to the Marmara Forum shopping center and the waterfront, 35 minutes to Istanbul Airport. Indoor pool, sauna, gym and Turkish bath, playground and more.",
  "product-description-45": "The Selenium Park project is located in the prestigious Zeytinburnu historical district of Istanbul, adjacent to Fatih and Bakirkoy. Within walking distance of 4 hospitals and 3 universities. Includes social areas: indoor pool, cinema, fitness, sauna, steam room, massage room, children's playroom, walking and jogging paths and much more.",
  "product-description-46": "Awarded \"Best Urban Renewal Project in Europe\", Taksim 360 is located in Istanbul's prestigious Beyoğlu Historical District, 350 meters from Taksim Square, Istanbul's most important attraction, and only 180 meters from the famous Istiklal Street. Consists of 9 buildings, includes offices, residences, apartments and retail space, a total of 971 units.",
  "product-description-47": "A unique business complex designed for business and comfortable leisure, which has everything from a landscape to a fitness center, from a mini golf course to a helipad, from cafes and restaurants to shopping centers and conference rooms. It is located 5-10 minutes from such prestigious centers as Mecidiyekoy, Sisli, Besiktas, Taksim, Zincirlikuyu, Levent and Maslak.",
  "product-description-48": "The Nefes Koru Göktürk project takes its rightful place among the beauties of Istanbul and its attractive atmosphere! It has everything you need to live in peace with your family: near the forest and the river, on the territory of the complex there is a swimming pool (outdoor and indoor), children's playgrounds, a gym, yoga and Pilates, a sauna and much more.",
  "product-description-49": "A wonderful apartment to live in harmony with your family. It is located in the cozy Pınartepe area, which occupies a worthy place among the beauties of Istanbul and its attractive atmosphere. Near a kindergarten, school and other social infrastructure. On the ground floor of the house there is a supermarket, underground parking. 10 minutes walk to the Sea of Marmara. Citizenship available.",
  "product-description-50": "The unique complex Ramada Hotel & by Wyndham. Located next to Sabiha Gokcen International Airport. The complex includes 212 luxurious, 5-star suites, business offices and a wellness complex. There is a hair transplant center, a plastic surgery clinic and a dental clinic.",
  "sort-text1": "Property",
  "sort-text2": "sort",
  "sort-text3": "price (low)",
  "sort-text4": "price (high)",
  "sort-text5": "names (a-z)",
  "sort-text6": "names (z-a)",
  "cart-page-text": "Choose a property",
  "cart-page-btn-text": "back to real estate",
  "citizen-price": "*Turkish citizenship available"
}